[{"nid":"1","title":"Izolana - kuća mora","lokacija":"Izola","gps":"","image":"01_Izolana.jpg","body":"\u003Cp\u003EKuća mora – Izolana prikazuje prošlost Izole i dokumentarnim fotografijama naglašava njezin morski i primorski karakter, a posebno ribarstvo kao glavnu gospodarsku djelatnost. U prostoru prizemlja predstavljena je brodogradnja, a a brodskim modelima također i sva tradicionalna plovila koja su bila karakteristična za sva tri obalna mjesta.\u003C\/p\u003E\n\n\u003Cp\u003EU središnjemu prostoru gornjega kata konkretnije je predstavljeno ribarstvo i prerađivačka riblja industrija. Naglasak je na ljudima, zapravo na dvama glavnim zanimanjima koja su nosila ovaj kraj: na muškarcu – ribaru i na ženi – radnici u tvornici. Sadržajno i oblikovno muškarca i ženu u jednome prostoru odvaja obnovljeno, odnosno restaurirano plovilo passara koje je bilo obnovljeno u okviru međunarodnoga projekta Mala barka 2, a u drugome je dijelu kabina iz ribarskoga broda koja je bila postavljena u okviru prvoga dijela navedenoga projekta. U kući mora uređena je i posebna pedagogijsko-andragoška soba za djecu gdje mogu igrati interaktivnu igru Lovimo s Bepijem i gdje se upoznaju s faunom i florom Jadranskoga mora. Zanimljivi digitalni sadržaji također su predstavljeni na naočalama koje posjetitelje vode u virtualnu stvarnost i na četirima ekranima u glavnome hodniku.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pet, 01\/11\/2019 - 12:07"},{"nid":"2","title":"Arheološki park Simonov zaljev","lokacija":"Izola","gps":"","image":"02_Arheološki_park_01.jpg","body":"\u003Cp\u003ENakon osnivanja rimske kolonije Akvileje 181. godine pr. n. e. veliki dio Istre potpao je pod rimsku vlast. Proces romanizacije uglavnom se odražava u intenzivnu naseljavanju priobalnoga pojasa, kao i zaleđa. Među takva naselja spada i rimska primorska vila s pristaništem u Simonovome zaljevu. Arheološki nalazi nađeni su na površini četiri hektara gdje su otkriveni ostaci primorske rezidencijalne rimske vile (villae maritimae) s gospodarskom zgradom i najveće pristanište iz istoga vremena koji zajedno predstavljaju jedan od najvećih posjeda u tome dijelu Istre.\u003C\/p\u003E\n\n\u003Cp\u003EArheološki park Simonov zaljev predstavlja kulturni spomenik od državnoga značaja, a u njemu možete vidjeti obnovljene zidine stambenoga djela koje su otkrivene tijekom iskopavanja u 20. stoljeću. Na sjevernome dijelu nalazi se dio rekonstruirana podnoga mozaika iz stambenoga dijela, a na jugu je hodnik koji povezuje vilu i pristanište. U zaleđu vile otkriveni su i ostaci vodovoda koji je kompleks vile opskrbljivao vodom. \u003C\/p\u003E","galerija":"02_Arheološki_park_02.jpg","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pet, 01\/11\/2019 - 12:13"},{"nid":"3","title":"Arheološko područje Viližan","lokacija":"Izola","gps":"","image":"03_Arheolosko_podrucje_Vilizan.jpg","body":"\u003Cp\u003EArheološko područje Viližan na području obalne ceste između Izole i Kopra govori o prisutnosti morske luke i uzgajališta ribe iz rimskoga razdoblja iz 2. i 3. stoljeća n. e. na slovenskoj obali. Arheološko nalazište leži od 2 do 3 m ispod sadašnje površine. Na morskome dnu sačuvani su temelji rimskoga mola koji se protežu ispod nekadašnje obalne ceste, na suprotnu stranu, gdje je bio otkriven rub antičke obale i antičke podne obloge te temeljni zidovi zgrada. \u003C\/p\u003E\n\n\u003Cp\u003EOčuvana su dva mola koja su vidljiva kada je vrlo niska oseka. Prvi mol (na izolskoj strani) ide od obale prema unutrašnjosti gdje se na njegovu kraju na njega naslanja i drugi mol koji je okrenut prema Kopru. Na više mjesta nedostaju kameni blokovi s mola jer su oko 1900. godine korišteni za izgradnju željezničke pruge Trst – Poreč koja je išla upravo uz obalu između Izole i Kopra. U blizini rimskih molova nađeni su ostaci rimskoga naselja, i to na mjestu današnjega trgovačkog centra Merkur (na Rudi).\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pet, 01\/11\/2019 - 12:46"},{"nid":"4","title":"Brod Rex","lokacija":"Izola","gps":"","image":"04_Brod_Rex.jpg","body":"\u003Cp\u003ENa području nekadašnje obalne ceste između Izole i Kopra tijekom Drugoga svjetskog rata potonuo je tada najveći i najbrži talijanski prekooceanski putnički brod – legendarni Rex. Bio je visok 40 metara, imao je 12 katova, a mogao je primiti 2032 putnika.\u003C\/p\u003E\n\n\u003Cp\u003ETijekom Drugoga svjetskog rata Rex je prevozio vojnike sa sjevernoafričkih bojišta u Italiju. 8. rujna 1944. saveznički zrakoplovi uočili su Rex između Izole i Kopra, gdje se brod skrivao od mogućega bombardiranja Trsta. Zbog svoje veličine nasjeo je na dno oko 200 m od obale te je bio lak plijen za savezničke zrakoplove koji su otvorili vatru na njega. Rex je zatim gorio četiri dana.\u003C\/p\u003E\n\n\u003Cp\u003ENakon rata mještani su iz broda pokupili sve što je bilo vrijedno, a državne vlasti odlučile su da će brod razrezati i pretopiti u željezo.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pet, 01\/11\/2019 - 12:50"},{"nid":"5","title":"Škver u Izoli","lokacija":"Izola","gps":"","image":"05_skver_Izola.jpg","body":"\u003Cp\u003EU profesiji je brodogradilišta za vrijeme Austro-Ugarskog carstva bilo točno određeno što je brodogradilište, a što je škver. Brodogradilište je bilo postrojenje koje je zauzimalo prostor uz more s najmanje 290 m² površine i u njemu su se mogla graditi plovila od 200 tona nosivosti. Prema mišljenju onodobnih stručnjaka, to je bila najmanja moguća površina koja je majstorima bila potrebna za izgradnju takvih brodova. Za škver su se koristila obalna područja na kojima su se gradili i popravljali manji brodovi i njihova je radna površina bila manja od 290 m². U škverovima su se mogle graditi barche (plovila kapaciteta do 10 tona) i naviglie (plovila od 10 do 200 tona kapaciteta). Za gradnju drvenih brodova korištene su dugogodišnje tradicionalne tehnike koje se do pedesetih godina 20. stoljeća nisu značajno mijenjale te su bile vrlo slične na cijeloj istočnoj obali Jadrana. Manja brodogradilišta, također i na sjeverozapadnoj istarskoj obali, još su se dugo vremena nakon uvođenja parnoga stroja zaklinjala na drvenu gradnju. \u003C\/p\u003E\n\n\u003Cp\u003EŠkver u Izoli nalazi se u bivšoj tvrtki Riba ispred marine Izola i predstavlja jedini očuvani škver u Izoli koji je upisan u registar nepokretne kulturne baštine.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pet, 01\/11\/2019 - 12:55"},{"nid":"6","title":"Ribarski brod Biser","lokacija":"Izola","gps":"","image":"06_Ribarski_brod_Biser.jpg","body":"\u003Cp\u003ERestaurirani ribarski brod nekadašnjega KIKD-a Izola (Kombinata industrije konzervi Delamaris) – barka Biser u Simonovome zaljevu predstavlja jedan od najvažnijih očuvanih elemenata ribarske povijesti Izole. Danas je to jedina sačuvana drvena ribarska barka iz flote nekadašnjega Delamarisa, odnosno ribolovne tvrtke Riba, čiji je sastavni dio bila od 1955. godine. Brod je plovio u Delamarisovoj ribarskoj floti po Tršćanskome zaljevu sve do Visa.\u003C\/p\u003E\n\n\u003Cp\u003EPlovilo Biser, proglašeno kulturnom baštinom, nalazi se u Izoli u blizini predjela uz more pod nazivom San Simon. Plovilo se nalazi na kopnu, i to na otvorenome, izvan mora te predstavlja interpretacijski centar projekta Mala barka. U blizini se nalazi arheološki park Simonov zaljev.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pet, 01\/11\/2019 - 13:00"},{"nid":"7","title":"Brodogradilište 2. oktober","lokacija":"Izola","gps":"","image":"07_Brodogradilište_2_oktober.jpg","body":"\u003Cp\u003ENekadašnje Brodogradilište 2. oktober preselilo se iz Pirana, odnosno Bernardina u Izolu 1974. godine.\u003C\/p\u003E\n\n\u003Cp\u003ENa tome su mjestu od sredine 19. stoljeća bila tri manja brodogradilišta koja su se nakon Drugoga svjetskog rata preoblikovala u jedno.  \u003C\/p\u003E\n\n\u003Cp\u003EBrodogradilište u Izoli bilo je više puta preimenovano (2. oktober Izola, Slovensko brodogradilište, Brodogradilište Izola), a tvrtka se od samoga početka specijalizirala osobito za popravke i rekonstrukciju svih vrsta plovila. 2011. godine iz brodogradilišta je odvezen dok koji je prodan turskoj tvrtki. Naime, snažan remorker Pegasos odvukao je 139 metara dugačko, 32 metra široko i više od 8000 tona teško plovilo od željezne i betonske konstrukcije. Pristanište ruske proizvodnje dugo je godina davalo kruh stotinama brodograditelja i njihovim obiteljima. Danas brodogradilište više ne radi.\u003C\/p\u003E\n\n\u003Cp\u003EPrije toga su i u Izoli brodogradilišni majstori proizvodili i popravljali drvene brodove u manjim brodogradilištima, nazivanima škverovi. Uglavnom su gradili brodove za obalnu plovidbu i lokalne naručitelje. U Izoli su između dvaju ratova i tvornice riblje industrije Ampelea i Arrigoni imale svaka svoje brodogradilište.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pet, 01\/11\/2019 - 13:02"},{"nid":"8","title":"Svjetionik Izola","lokacija":"Izola","gps":"","image":"08_Svjetionik_Izola.jpg","body":"\u003Cp\u003ESvjetionik na Petelinjem rtu obilježava plićak. Nalazi se na izolskoj gradskoj plaži gdje se  pruža prekrasan pogled na otvoreno more i Alpe.\u003C\/p\u003E\n\n\u003Cp\u003EU Izoli se spominje svjetionik na Petelinjem rtu (Punta del Gallo) na stubama Sv. Petra. Postavljen je na drvenoj platformi. Bio je opremljen stalnim bijelim i crvenim svjetlom. Bijelo svjetlo svijetlilo je u smjeru od jugozapada prema sjeveroistoku, a crveno od sjeveroistoka prema unutrašnjosti pristaništa. U Kopru se spominje svjetionik na zatvorskome molu (sulla testa del molo delle galere – značenje moćne zgrade austrijskih zatvora), a započeo je s radom 1876. godine. Još su krajem pedesetih godina 19. stoljeća na moru izvan mjesta bila postavljena dva svjetionika na drvenim gredama. \u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pet, 01\/11\/2019 - 13:06"},{"nid":"9","title":"Pristanište Izola – mandrač","lokacija":"Izola","gps":"","image":"09_Pristaniste_Izola.jpg","body":"\u003Cp\u003EPristanište je prirodno ili umjetno zaštićen morski bazen gdje brodovi nalaze utočište od neprilika koje mogu imati, posebno od vjetrova. Istodobno predstavlja prostor gdje su moguće opskrba posade i popravak broda.\u003C\/p\u003E\n\n\u003Cp\u003EZapadna su istarska mjesta Izola, Kopar i Piran za pomorski promet izgradila manja, plića pristaništa u središtu grada. To su takozvani mandrači namijenjeni malim brodovima. Razvojem plovila i plovidbe širila su se i pristaništa izvan mandrača i prihvaćala veće brodove. Brodske posade koristile su obalna pristaništa za svoja pristajanja i djelatnost; ukrcaj i iskrcaj  putnika, utovar i istovar tereta, odlazak na ribolov i povratak s njega. Izolskim je pristaništem pomorski promet također tekao čitavo vrijeme. Promet se povećao osobito u razdoblju između dvaju svjetskih ratova kada je industrija prerade ribe u Izoli dosegla svoj vrhunac i kada je i preko mora prevozila svoje proizvode.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pet, 01\/11\/2019 - 13:30"},{"nid":"10","title":"Tvornica Arrigoni","lokacija":"Izola","gps":"","image":"10_Tvornica_Arrigoni.jpg","body":"\u003Cp\u003ENa Jadranu su se provodili prvi pokušaji konzerviranja u Rijeci i u Jelsi na otoku Hvaru još  1861. godine te kasnije 1867. godine u Devinu kod Trsta, gdje je tvrtka Carla Warhaneka, bečkoga poduzetnika, izgradila prvu tvornicu za preradu ribe na Jadranu.\u003C\/p\u003E\n\n\u003Cp\u003ECarlo Warhanek odlučio je svoju djelatnost proširiti i u Istru. Stoga je 1882. godine u Izoli već počela raditi njegova tvornica koja je proizvodila riblje konzerve, izvrsnu marmeladu od bosanskih šljiva, a od ribljega otpada i gnoj za poljoprivredu. Warhanekova tvornica više je puta mijenjala vlasnika i ime, a poznata je i pod imenom Argo – Arrigoni.\u003C\/p\u003E\n\n\u003Cp\u003EU tvornicama riblje prerađivačke industrije u Izoli, osim radnica iz mjesta koje su dolazile iz ribarskih obitelji, zapošljavale su se i mlade djevojke iz okolnih sela koje su željele radeći u tvornicama uštedjeti novac za balo. Obično su nakon vjenčanja napuštale rad u tvornici.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pet, 01\/11\/2019 - 13:41"},{"nid":"11","title":"Tvornica Delamaris","lokacija":"Izola","gps":"","image":"11_Tvornica_Delamaris.jpg","body":"\u003Cp\u003EIzola je svoj ribarski značaj stekla još 1879. godine kada je u mjestu cvjetala industrija prerade ribe koja se uspjela očuvati do danas. Industrija se povezivala i s privatnim i sa zadružnim te kasnije državnim ribolovnim sektorom i zapošljavala je veliki dio stanovništva. Godine 1879. postavljena je prva tvornica u gradu. Vodio ju je Emilio Luigi Roullet. Sjedište matične francuske tvrtke Société Générale Française C. A. bilo je u Parizu, a izvorno sjedište zastupništva za Austriju u Rovinju. Tvornica je nekoliko puta mijenjala ime i vlasnika, ali još uvijek djeluje pod imenom Delamaris, ali ne više u Izoli, već u Pivki.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pet, 01\/11\/2019 - 13:55"},{"nid":"12","title":"Pomorski muzej Sergej Mašera Piran – Palača Gabrielli de Castro","lokacija":"Piran","gps":"","image":"12_Pomorski_muzej_Piran.jpg","body":"\u003Cp\u003EPomorski muzej – Museo del mare Sergej Mašera Piran – Pirano nalazi se u palači Gabrielli iz sredine 19. stoljeća. Još 1954. godine u njoj su postavili i otvorili Mjesni muzej Piran koji je 1967. godine preoblikovan u pomorski muzej. Muzej prikuplja, čuva, istražuje i predstavlja slovensku pomorsku baštinu i pomorsku baštinu obalnoga pojasa sjeverozapadnoga dijela Istre te s morem i pomorstvom povezane gospodarske industrije i druge djelatnosti (brodogradnja, pomorski promet i trgovina, ribarstvo, industrija prerade ribe, solarstvo, uljarstvo itd.). U palači su postavljene pomorska arheološka izložba i izložbe o privatnome morskom ribarstvu, brodogradnji i pomorstvu od srednjega vijeka pa sve do kraja Drugoga svjetskog rata. U njoj su izloženi brodski modeli, brodski stupovi, zavjetne slike pomoraca, likovna djela slikara marinista i drugi materijali. Postoje i izložbe o slovenskim pomorcima u ratovima i trgovačkim mornaricama od 19. stoljeća do kraja Drugoga svjetskog rata. Prizemlje je namijenjeno povremenim izložbama, a Muzej ima i nekoliko dislociranih jedinica i bogatu knjižnicu.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pet, 01\/11\/2019 - 13:58"},{"nid":"13","title":"Arheološko nalazište Fizine","lokacija":"Piran","gps":"","image":"13_Arheolosko_nalaziste_Fizine.jpg","body":"\u003Cp\u003EArheološko nalazište Fizine nalazi se nedaleko od nekadašnjih skladišta soli u Portorožu. Nalazište je prvi put bilo stručno obrađeno 1963. i 1964. godine. 2004. i 2005. godine u području Fizin detaljno su dokumentirani sačuvani zidovi na morskome dnu. Na snimkama iz zraka očito je da su izgrađeni objekti bili smješteni između današnje bankine i glavne ceste Portorož – Piran. U Fizinu se radi o ostacima antičkoga uzgajališta riba s pristaništem za manje brodove. Već su antički pisci poput Varona, Plinija i Kolumele spominjali bazene za pohranu živih riba (vivaria piscium) namijenjenih za preradu ili dostavu ribe na tržište. Podvodne arhitektonske strukture iz područja Dalmacije i Istre obično se nalaze u sklopu rimskih vila ili većih ekonomskih centara. \u003C\/p\u003E\n\n\u003Cp\u003ETijekom istraživanja u Fizinama arheolozi su i u moru i na kopnu dokumentirali i iskopali ostatke zidina iz rimskoga i kasnorimskoga razdoblja te vrstu sitna arheološkoga materijala koji sada čuva Pomorski muzej Sergej Mašera Piran. Neki od tih nalaza izloženi su danas na stalnoj arheološkoj izložbi Između mora i kopna. Arheološki nalazi kao što su amfore, fino i stolno posuđe, metalni, stakleni nalazi ukazuju na to da je područje bilo naseljeno između 1. stoljeća pr. n. e. i 5. stoljeća n. e.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pet, 01\/11\/2019 - 14:01"},{"nid":"14","title":"Škver u Seči","lokacija":"Piran","gps":"","image":"14_Skver_Seca.jpg","body":"\u003Cp\u003EU struci brodogradnje u vrijeme Austro-Ugarskoga carstva bilo je točno određeno što je to brodogradilište i što je to škver. Brodogradilište je postrojenje koje je zauzimalo prostor uz more na najmanje 290 m² površine i u njemu su se mogla graditi plovila od 200 tona nosivosti. Prema riječima stručnjaka u to doba, to je bila najmanja moguća površina koja je bila majstorima potrebna za gradnju takvih brodova. Za škver su korištena obalna područja, gdje su gradili i popravljali manje brodove, a njihova radna površina bila je manja od 290 m². Međutim tamo su gradili barche (plovila do 10 tona nosivosti) i naviglie (plovila od 10 do 200 tona nosivosti). Za gradnju drvenih brodova koristili su dugogodišnje tradicionalne tehnike koje se do pedesetih godina 20. stoljeća nisu značajno promijenile i koje su bile vrlo slične na cijeloj istočnoj obali Jadrana. \u003C\/p\u003E\n\n\u003Cp\u003EManja brodogradilišta, čak i na sjeverozapadnoj istarskoj obali, dugo vremena nakon uvođenja parnoga stroja zaklinjala su se na drvenu gradnju. Škver u Seči jedini je u općini Piran i spomenik je arheološke i tehničke baštine. Radi se o obrtničkoj radionici za proizvodnju i održavanje manjih drvenih brodova iz 1957. godine. Škver se nalazi na desnoj obali na izljevu kanala Sv. Jerneja u more u blizini gostionice Ribič. U njemu danas djeluje Društvo ljubitelja starih barki Bracera. Prema nekim podacima tu je postojalo pristanište u rimsko doba, a uz njega mala radionica za popravak drvenih brodova u vlasništvu ribara, upravitelja rezervata i solara.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pet, 01\/11\/2019 - 14:04"},{"nid":"15","title":"Jedrilica Galeb","lokacija":"Piran","gps":"","image":"15_Jedrilica_Galeb.jpg","body":"\u003Cp\u003EGaleb je jedina muzejska jedrilica koja je 1994. godine iz Žurkova prevezena u Piran. Jedrilica je nakon dugogodišnjih obnova danas namijenjena onome čemu je služila kod svojih izvornih vlasnika – jedrenju i sudjelovanju u regatama starih brodova. U kategoriji starih brodova jedrilica ponovno je bila najbrža i postizala je najbolje rezultate te stekla brojna priznanja i nagrade.\u003C\/p\u003E\n\n\u003Cp\u003EGodine 1936. baletni su plesači, supružnici Mlakar, u čast rođenja kćeri Veronike u trogirskoj brodogradilišnoj zadruzi naručili sportsku jedrilicu kuter. Godišnje odmore s obitelji više od pedeset godina provodili su u jedrenju Jadranskim morem. Prema riječima voditelja trogirske brodogradilišne zadruge Ante Katalinića, rebra, kobilica, pramčana i krmena statva izrađeni su od hrastovine, vanjska oplata od drva slovenskih borova, krov od drva ariša, unutarnja oprema od dragocjene tikovine. Unatoč iznimno dobrim plovnim svojstvima, jedrilicu je 1958. godine majstor Bonifačić iz Žurkova kod Rijeke obnovio i povisio za 10 centimetara jer je bila preniska za četveročlanu obitelj. Danas o jedrilici uz pomoć stranih sponzora brine Pomorski muzej Sergej Mašera Piran. \u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pet, 01\/11\/2019 - 14:16"},{"nid":"16","title":"Brodogradilište 2. oktober – Bernardin","lokacija":"Piran","gps":"","image":"16_Brodogradiliste_Bernardin.jpg","body":"\u003Cp\u003EPodručje hotelskoga naselja Bernardin bilo je do 1974. godine brodogradilišno područje. Brodogradnja spada u najstarije gospodarske industrije na obali Istre; njezini korijeni sežu najmanje u 14. stoljeće s obzirom na to da su u statutu grada sačuvani prvi pisani izvori o brodogradilištu u Piranu još iz 1322. godine. Od tada se neprestano pojavljuje u gospodarskoj djelatnosti Piranaca.  \u003C\/p\u003E\n\n\u003Cp\u003EU 19. stoljeću u Piranu su bila 3 brodogradilišta koja su sredinom stoljeća preseljena ispod samostana Sv. Bernardina gdje su majstori izrađivali i popravljali drvene brodove: Cantiere navale di Francesco Apollonio, Cantiere Navale San Giusto di Luigi Pertot i Cantiere Navale Dapretto. Godine 1948. većinu dionica brodogradilišta San Giusto kupila je tvrtka za pomorske prijevoze Jadranska slobodna plovidba iz Rijeke. Dana 2. prosinca 1948. osnovano je novo brodogradilište pod nazivom Piranska brodogradilišta d. d., gdje su i dalje popravljani i građeni samo drveni teretni brodovi. Godine 1951. tri su brodogradilišta na Bernardinu preoblikovana u jedno koje je, nakon preimenovanja i reorganizacija, tamo radilo do 1974. godine kada se preselilo u Izolu.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pet, 01\/11\/2019 - 14:19"},{"nid":"17","title":"Svjetionik na piranskome Puntu: Svjetionik Rt Madona","lokacija":"Piran","gps":"","image":"17_Piran_punta.jpg","body":"\u003Cp\u003ENa valjkastome obrambenom stupu koji stoji na kraju Piranskoga poluotoka iz 16. ili 17. stoljeća s kamenim grbovima između 1871. i 1874. godine sagrađen je svjetionik sa strojarnicom i stanom za boravak svjetioničara. Svjetionik u Piranu nema veliku povijesnu vrijednost, ali je po veličini odmah iza savudrijskoga, a oba su važna za ulazak u Tršćanski zaljev. Svjetionik se nalazi na perifernome dijelu Piranskoga poluotoka na mjestu pod nazivom Punta na adresi Prešernovo nabrežje 20, a danas je proglašen spomenikom kulture. S njegove se terase otvara pogled na Savudriju, more i talijansku obalu.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pet, 01\/11\/2019 - 14:21"},{"nid":"18","title":"Pristanište Piran","lokacija":"Piran","gps":"","image":"18_Pristaniste_Piran.jpg","body":"\u003Cp\u003EGrad Piran, koji je izrastao na poluotoku ispod brda, stanovnici su opasali zidom na njegovoj južnoj strani, a u zaklonu ispod padina razvijalo se najprije prirodno, a kasnije umjetno pristanište – mandrač. To je bilo manje, pliće pristanište u središtu grada namijenjeno prvenstveno manjim brodovima. Razvojem plovila i plovidbe te trgovačkim potrebama građana, pristanište se proširilo izvan mandrača i prihvaćalo sve veće brodove. Sredozemni položaj grada i povoljna priobalna pozicija omogućili su mu razvoj pomorske trgovine, brodogradnje, solarstva i ribarstva. Piran se tada razvio u važno trgovačko i pristanišno središte.\u003C\/p\u003E\n\n\u003Cp\u003EPristanište uvijek predstavlja najdinamičniji i najzanimljiviji slikoviti prostor gradskoga organizma. Na mjestu nekadašnjega mandrača nastao je današnji Tartinijev trg čiji manji dio, tik uz mandrač, nosi to ime još od 1885. godine. Mnogi stručnjaci godinama su se bavili  uređivanjem Tartinijevoga trga, ali su izvedbeni radovi prema nacrtima arhitekta Borisa Podrecce pokrenuti tek 1987. godine, a završeni su 2008. godine.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pet, 01\/11\/2019 - 14:25"},{"nid":"19","title":"Pomorska uprava – Lučka kapetanija Piran","lokacija":"Piran","gps":"","image":"19_Pomorska_uprava_Piran.jpg","body":"\u003Cp\u003EPrvobitno je zgrada lučke kapetanije Piran bila u nekadašnjoj Carinarnici, gdje je danas piranski Akvarij. Zgrada je izgrađena početkom 19. stoljeća. Do izgradnje nove zgrade pomorske uprave (sredinom 19. stoljeća) uz današnju autobusnu stanicu ta je zgrada bila namijenjena pomorskim poslovima. U 1994. i 1995. godini u tu je svrhu izgrađena nova kružna zgrada na carinskome molu.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pet, 01\/11\/2019 - 14:35"},{"nid":"20","title":"Skladište soli Monfort","lokacija":"Portorož","gps":"","image":"20_Skladiste_soli_Monfort.jpg","body":"\u003Cp\u003EVeće skladište Magazen Grando ili magasen novo izgrađeno je 1825. godine, a manje tzv. Magazen Monfort u 1858. i 1859. godini. Sačuvana su skladišta u unutrašnjosti razdvojena jakim zidovima na tzv. campate. Natpis na pročelju skladišta Monfort zasad nema objašnjenja u izvorima i literaturi iako su upravo zbog imena neki mislili da su skladišta izgrađena tijekom francuske vlasti. U skladištu Monfort svaka campata ima po jedna vrata, a u velikome skladištu su po dvoja vrata. Kada bi hrpa soli koja je postavljena u velikome skladištu dosegla visinu prvoga kata, skladištenje soli nastavljalo se kroz vrata iznad ulaznih vrata do poprečnih greda, a u skladištima, koja su imala samo po jedna vrata, sol su postavljali do samih vrata.\u003C\/p\u003E\n\n\u003Cp\u003ENekadašnja skladišta soli danas su djelomično preuređena u izložbene prostore muzeja, a na toj lokaciji postavljen je i novi infocentar projekta Mala barka 2.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pet, 01\/11\/2019 - 14:37"},{"nid":"21","title":"Rovinjska luka Sv. Katarine","lokacija":"Rovinj","gps":"","image":"21_Rovinjska_luka_SvKatarine.jpg","body":"\u003Cp\u003EPovijesna priča o rovinjskoj luci neodvojiva je od života i razvoja naselja. O tome svjedoče geomorfološki, tehnički, arhitektonsko-urbanistički i društveno-kulturni aspekti koji su se postepeno ocrtali duž obale, riva i gatova i time je općenito klasifikacijski odredili u unutarnju i prirodnu luku, sidrište, sklonište i trgovinski bazen.    \u003C\/p\u003E\n\n\u003Cp\u003ETijekom dva tisućljeća uski lučki bazen između Velikog (Calsanta) i Malog mola (na trgu) postupno se proširio na prostrani akvatorij do današnje marine i praktički obuhvatio cijeli prirodni pomorski kanal između kopna i otoka Sv. Katarina. To je odredilo osobite pravce kretanja, mjesta sidrenja i vezivanja brodova te dvostruki ulaz- izlaz iz luke. Nepravilan slijed kuća uz rivu tipičan je za rovinjski urbanizam, a odražava brzu i neujednačenu demografsku i urbanističku ekspanziju grada između 16. i 19. stoljeća.\u003C\/p\u003E\n\n\u003Cp\u003EUpravljanje prostranim morskim bazenom luke Sv. Katarina obuhvatilo je i lučku infrastrukturu na njenim rivama, na kojima su uslijed širenja urbanog prostora i društveno-gospodarskog napretka izgrađeni novi sadržaji odredivši njihovu multifunkcionalnost, osobitost, kapacitete i resurse, učinivši je jednom od najvažnijih i najljepših luka sjevernog Jadrana.\u003C\/p\u003E\n\n\u003Cp\u003EU rovinjskoj luci i duž njenih obala možemo vidjeti mnoštvo plovila. Među njima ćemo odmah prepoznati batane, plovila do šest metara dužine, ravnog dna, pogodna za pličine i ribolov uz obalu. Osim njih „poznaju rovinjski valovi i tragove drevnih marciljana i tartana, visoka i niska jedra: trabakule, bracere, gajete, guce, leute, kajiće... mnoštvo sličnih, a nikad istih drvenih oblika za plovidbu i ribarstvo, nastalih u ovdašnjim škverovima, ali je batana, dostupnija većem broju ribarskih obitelji, dio najukorijenjenijih domaćih tradicija“. \u003C\/p\u003E\n\n\u003Cp\u003ERovinjsku je luku 2013. godine, kroz projekt ‘Rovinjska luka - Jadranski biser’, Federacija pomorske baštine Mediterana proglasila drugom najljepšom lukom na Mediteranu.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pet, 01\/11\/2019 - 14:45"},{"nid":"22","title":"Stari škver","lokacija":"Rovinj","gps":"","image":"22_Stari_skver01.jpg","body":"\u003Cp\u003EDanašnji škver u sastavu Lučke uprave Rovinj održava drevnu tradiciju rovinjskih škverova, kojih je bilo desetak za vrijeme venecijanske i austro-ugarske vladavine.\u003C\/p\u003E\n\n\u003Cp\u003EKrajem  dvadesetih godina 20. stoljeća zadnji škverovi (obitelji Benussi  i Buranello-Deterni) s rta Sv. Nikola prebačeni su na današnju lokaciju na raskrižju ul. V. Nazora, Omladinske i Šetališta Vijeća Europe, gdje je od ranije postojao mali škver (obitelji Benussi) smješten do nekadašnje klaonice. Kasnije je obitelj Deterni preuzela svu brodograditeljsku djelatnost na tom području i nastavila  gradnju malih i srednjih brodica, uključujući i batane koja se u prošlosti koristila u ribolovnim aktivnostima, a u novije doba i za turističko-rekreacijsko-kupališne svrhe. \u003C\/p\u003E\n\n\u003Cp\u003ENakon Drugog svjetskog rata škver je nacionaliziran te je pedesetih godina ušao u sastav tvornice Mirna. Danas je ovo jedini preostali rovinjski škver na kojem se popravljaju ribarice i razne druge drvene brodice.\u003C\/p\u003E","galerija":"22_Stari_skver02.jpg","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pet, 01\/11\/2019 - 14:48"},{"nid":"23","title":"Trg Brodogradilišta ","lokacija":"Rovinj","gps":"","image":"23_Trg_Brodogradilista.jpg","body":"\u003Cp\u003ENa današnjem Trgu brodogradilišta i duž Obale A. Negri do Trga Tabakina, za vrijeme venecijanske i austro-ugarske vladavine djelovali su brojni  škverovi koji su stvarali bogatu povijest višestoljetne rovinjske brodogradnje. Na prijelazu iz 19. u 20. stoljeće, širenjem urbanog tkiva prema jugo-istoku i izgradnjom velike stambene zgrade obitelji Benussi na središnjem obalnom dijelu, taj je širi brodogradilišni prostor sužen na zonu oko rta Sv. Nikole. Proširenjem obale predjela òutalateîna (današnja obala A. Rismondo) do tog rta 1911.-1912. i izgradnjom velike dvorane kina Cinema Roma 1929., prestala su djelovati na ovom povijesnom brodogradilišnom području zadnja dva rovinjska škvera, obitelji Benussi i obitelji Deterni-Buranello, koji su nastavili djelatnost na novoj lokaciji, gdje se  danas nalazi škver Lučke uprave. \u003C\/p\u003E\n\n\u003Cp\u003EDanas Trgom brodogradilišta dominira nekadašnja zgrada bivše kino dvorane sagrađene u vrijeme ekspanzije kina i njegove društvene funkcije. Nakon 1945. godine jugoslavenske vlasti mijenjaju njen naziv u kino Moskva pa ubrzo nakon toga u kino Beograd. Danas je u zgradi smješten Multimedijalni centar, nastao nakon rekonstrukcije 2006. U blizini se nalazi i mala srednjovjekovna crkva sv. Nikole posvećena 1364. (rekonstruirana 1860). Zaštitnik je to mornara i ribara, kojem se običavalo odati počast prije odlaska na more. Obalni prostor ispred crkvice u mletačko je doba služio i kao karantena za pomorce koji su uplovljavali u rovinjsku luku.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pet, 01\/11\/2019 - 14:50"},{"nid":"24","title":"Ruža vjetrova na Malom molu","lokacija":"Rovinj","gps":"","image":"24_Ruza_vjetrova01.jpg","body":"\u003Cp\u003ERužu vjetrova na Malom molu postavio je 2006. godine Grad Rovinj prema izvorniku iz zbirke Hütterott na otoku sv. Andrije. Ruža vjetrova grafički je prikaz smjera vjetrova: tramuntana, maestral, zapadnjak, garbin, oštro, jugo, levant, bura. Rovinjska ruža vjetrova je romanska - ima osam smjerova vjetra za razliku od germanskog koji ima dvostruko više.\u003C\/p\u003E","galerija":"24_Ruza_vjetrova02.jpg","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pet, 01\/11\/2019 - 15:01"},{"nid":"25","title":"Ekomuzej batana","lokacija":"Rovinj","gps":"","image":"25_Ekomuzej_batana01.jpg","body":"\u003Cp\u003EEkomuzej Kuća o batani, posvećen je najrasprostranjenijoj tradicijskoj drvenoj brodici u Rovinju – batani. Interpretacijsko-dokumentacijski centar, lokalnog naziva muòstra, kao jedna od sastavnica Ekomuzeja, otvoren je 2004. godine u zgradi podignutoj krajem 17. stoljeća na obali gradske jezgre. U toj su zgradi, smještenoj neposredno prije Velikog mola, kroz povijest živjele obitelji ribara, pomoraca i obrtnika, a prije egzodusa u toj je zgradi djelovao restoran “Al Vaporeto” obitelji Rocco.  \u003C\/p\u003E\n\n\u003Cp\u003EPoslanje Ekomuzeja određeno je programima koje provodi, čime “istražuje, vrednuje, štiti, interpretira, re-kreira, prezentira i komunicira materijalnu i nematerijalnu maritimnu baštinu te aktivno osnažuje kulturni identitet i posebnost grada Rovinja kao mjesta ugodnog za život za sve svoje stanovnike i kao jedinstvenog odredišta za sve svoje posjetitelje”. \u003C\/p\u003E\n\n\u003Cp\u003EEkomuzej Batana 2016. godine upisan je u UNESCO-ov Registar najboljih praksi očuvanja nematerijalne kulturne baštine svijeta.\u003C\/p\u003E","galerija":"25_Ekomuzej_batana02.jpg","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pet, 01\/11\/2019 - 15:04"},{"nid":"26","title":"Cugulièra - kupalište ","lokacija":"Rovinj","gps":"","image":"26_Cuguliera_kupaliste.jpg","body":"\u003Cp\u003EUz ulicu Sv. Križa i Šetalište braće Gnot, nekadašnje ulice Monte, nalazi se popularno i omiljeno rovinjsko kupalište. Ispod potpornog zida početnog dijela Šetališta braće Gnot, smještena je mala šljunčana plaža koju su mještani uvijek nazivali cugulièra, od rovinjskog dijalektalnog izraza cùgulo, što znači kameni oblutak, a tu je i mali rt Puntuleîna. Potporni zid s nadsvodnim lukovima izgrađen je 1874. godine kako bi podupirao cestu iznad plaže.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pet, 01\/11\/2019 - 15:07"},{"nid":"27","title":"Lanterna","lokacija":"Rovinj","gps":"","image":"27_Lanterna01.jpg","body":"\u003Cp\u003ESvjetionik „Lanterna“ nalazi se podno platoa crkve sv. Eufemije, duž Šetališta braće Gnot, nekadašnje ulice Monte. Ta je ulica izgrađena u drugoj polovici 19. stoljeća i spojila je dvije glavne ulice koje s juga i sjevera okružuju starogradsku jezgru: Sv. Križa i Vl. Švalbe (nekadašnje ul. Dreîocastiel). Prvotno, u 19. stoljeću, na tom je mjestu bila željezna lanterna, koju je današnji zidani svjetionik zamijenio tridesetih godina 20. stoljeća. Svjetionik je zidan od velikih blokova bijelog kamena i ima balkon sa željeznom ogradom. Ispod svjetionika nalazi se obrambeni bunker iz II. Svjetskog rata.\u003C\/p\u003E","galerija":"27_Lanterna02.jpg","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pet, 01\/11\/2019 - 15:10"},{"nid":"28","title":"Ekomuzej “Kuća od mora”","lokacija":"Mošćenička Draga","gps":"45.237777777778 14.255277777778","image":"28_Ekomuzej_Kuca od mora.jpg","body":"\u003Cp\u003EKuća od mora na relativno skučenom prostoru (jer takav je bio dovoljan za život jedne primorske obitelj), kroz predmete i priču predstavlja život ribara, težaka, brodograditelja, pomoraca i njihovih obitelji na području općine Mošćenička Draga. Priča je to o moru i životu uz more i od mora, prikazana i kroz multimediju, s malim kutkom za najmlađe posjetitelje.\u003C\/p\u003E\n\n\u003Cp\u003EPovijesni postanak Mošćeničke Drage upravo je vezan uz more, a ono je i razlog današnje primarne orijentacije prema turizmu stanovnika ovog mjesta. Izložbeni prostor smješten je u “kući pored mora” - zgradi koja je dio zaštićenog ambijentalnog arhitektonskog niza, na dvije etaže, dovoljnih da se iskaže virtuoznost prostornog oblikovanja gusto “natuknutih” tema tradicijskog života ovoga kraja. One se u postavu predstavljaju kroz tri glavne teme: ribarstvo, pomorstvo i tradicijsku brodogradnju. Postav muzeja proteže se i na rivu, preko puta kuće, gdje su postavljene tabele koje slučajnom posjetitelju ili namjerniku pričaju priču o životu na rivi i svim onim događajima iz prošlosti kao i onima koji se još uvijek održavaju. Da vam sve ne otkrivamo ovdje, najbolje je da sami prošećete Draškom rivom i svakako svratite u Kuću od mora.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pet, 01\/11\/2019 - 15:21"},{"nid":"29","title":"Leut Sv. Andrija iz 1934. godine","lokacija":"Mošćenička Draga","gps":"45.2375 14.255277777778","image":"29_Leut_Sv_Andrija.jpg","body":"\u003Cp\u003ELeut je uz braceru najveće jadransko plovilo iz reda barki. Prema konstrukciji, opremi i namjeni sličan je gajeti, ali je općenito većeg i punijeg trupa. Leuti su bili tipična plovila za ribolov, a iako je bio rasprostranjen po čitavom Mediteranu, s pravom ga smatramo istočnojadranskom barkom, barem po učestalosti upotrebe na ovom području. Prekrasni leut Sv. Andrija, izgrađen 1934. u Cresu, danas u vlasništvu obitelji Barković - Blaženić, ima konstrukciju (kobilica, rebra i rebrenice, uzdužne poveze, dorazmene platice...) od hrastovine, oplata mu je od smrekovine, a paluba od arišovine. Barka duljine 7,95 metara korištena je kao tratarica za ribolov pomoću mreža potegača, a kasnije i manje plivarice. U sklopu projekta Mala barka 2, obnovljen je kod brodograditelja Lorisa Rubinića iz Mošćenica. Barka je potpuno opalubljena, a na palubi ima nisko nadgrađe na krmi za pristup motoru, te grotlo s poklopcima grotla (bukaportama) za ulaz u potpalublje. Leut Sv. Andrija svečano je predstavljen na 10. Smotri i regati tradicijskih barki u Mošćeničkoj Dragi, 13. srpnja 2018. godine. Sudjeluje na mnogim regatama i manifestacijama unutar projekta Mala barka 2. i jedna je od najvećih barki obnovljenih u sklopu projekta. Osobito se istaknuo ploveći 14. kolovoza 2018., po olujnom jugu i neveri, od Mošćeničke Drage do grada Krka, čime je dokazana kvalitetna obnova ove barke.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pet, 01\/11\/2019 - 15:23"},{"nid":"30","title":"Smotra i regata tradicijskih barki na jedra","lokacija":"Mošćenička Draga","gps":"45.2375 14.255833333333","image":"30_Smotra_regata_barki.jpg","body":"\u003Cp\u003EMošćenička Draga, nekad ribarska lučica, a danas atraktivna turistička destinacija, nastoji što više valorizirati svoju bogatu ribarsku i pomorsku baštinu. U tom nastojanju visoko mjesto zauzima Smotra i regata tradicijskih barki na jedra MALA BARKA koja se u Mošćeničkoj Dragi organizira tradicionalno sredinom srpnja od 2009. godine. Organizatori manifestacije su Ekomuzej Mošćenička Draga u suradnji s Katedrom Čakavskog sabora Općine Mošćenička Draga (Sekcija za tradicijske barke Draške barke), Turistička zajednica i Općina Mošćenička Draga. Na manifestaciji se mogu vidjeti, u svojoj ljepoti i raskoši, tradicijske barke tipa guc, pasara, gajeta, leut, batana i dr. koje su opremljene tradicijskim jedrima (oglavno, latinsko, sošno, strmo). Osim regate tradicijskih barki, manifestacija obiluje edukativnim sadržajima kao što su demonstracijska priprema ribolovnih alata i lov ribe, obnova tradicijskih barki, izradu i krpanje mreža, soljenje ribe, izradu konopa na tradicionalan način, izradu jedara, opremanje barki jarbolom i jedrima, provodi se i demonstracijsko jedrenje i veslanje na tradicijskim barkama, a sadržaji su namijenjeni svim dobnim skupinama stanovnika, posjetitelja i turista. Manifestacija obiluje i atraktivnim maritimnim sadržajima kao što su popratne tematske izložbe i popularna predavanja, revijalno veslanje na tradicijskim barkama uz glazbenu pratnju, revijalno jedrenje za djecu i posjetitelje, smotra tradicijskih barki u plovidbi ispred rive sa svjetlosnim efektima i uz pratnju klasične glazbe, veličanstveni vatromet s mora uz glazbu, kao i glazbenim koncertima, bogatom autohtonom gastronomskom ponudom u restoranima i sajmom eko-etno proizvoda Kvarnera. Sve navedeno Smotru i regatu tradicijskih barki MALA BARKA u Mošćeničkoj Dragi čini jednom od najznačajnijih i najprepoznatljivijih manifestacija ovog tipa na Jadranu.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pet, 01\/11\/2019 - 15:25"},{"nid":"31","title":"Lovranski mandrać i Kuća lovranskega guca","lokacija":"Lovran","gps":"45.289166666667 14.276388888889","image":"31_Lovranski_mandrac.jpg","body":"\u003Cp\u003EU Lovranu ste, bilo da ste stigli nekim prijevoznim sredstvom iz pravca Rijeke ili Istre ili pak šetnjom uz more. Popnite se malom uzbrdicom prema ulazu u stari grad i nemojte zaobići staru gradsku kulu jer se u njoj čuva jedan važni spomen na lovransku drvenu brodogradnju. Obnovljeni lovranski guc - tradicionalna drvena barka iz 1966. stalno je izložen u “Kući lovranskega guca” koja se nalazi u prizemlju Gradske kule, na ulazu u stari grad Lovran. Ovaj je izložbeni prostor otvoren za javnost 2015. godine. Guc je izgradio vrsni brodograditelj Ivan Nino Gašparinić koji je svoje znanje i umijeće prenio nasljednicima, Ivanu Kalčiću i Gianfrancu Sirotnjaku.\u003C\/p\u003E\n\n\u003Cp\u003ELovran još u 12. stoljeću spominje arapski geograf El Idrissi, kao grad u kojem se uvijek nalazi mnogo brodova i čija su brodogradilišta stalno u pogonu. Mnogi od njih napravljeni su upravo u Lovranu, no drvena brodogradnja gubi na značenju početkom 20. stoljeća kada primat preuzimaju brodovi od metala.\u003C\/p\u003E\n\n\u003Cp\u003ELovranski je guc karakteristično malo drveno plovilo koje se i nakon toga zadržalo u ovom dijelu Liburnije, a može se i danas vidjeti u Lovranskom mandraću. Lovranski je mandrać bitno obilježje vizure starog grada koji je nekada bio opasan zidinama tvoreći tzv. kaštel. Za razliku od ostalih kaštela na ovom području, Lovran je jedini bio neposredno u blizini mora. Upravo zbog toga grad je često bio na udaru gusara, a u par navrata i neprijatelja s mletačke strane Jadrana s obzirom na to da je Lovran stoljećima pod upravom austrijskih vladara koji se povremeno svađaju i ratuju s Venecijom. No, ni stanovnici lovranskog kaštela nisu zazirali od toga da prvi napadnu neprijateljske brodove u prolazu prema Velim vratima.\u003C\/p\u003E\n\n\u003Cp\u003ELuka - mandrać je dio i ribarske povijesti Lovrana, jer je u prošlosti kao i danas služio za privezivanje guceva, pasara, batana i drugih tradicijskih barki koje su se koristile u ribarstvu i prijevozu manjeg tereta. Često se na starim razglednicama Lovrana može vidjeti mnoštvo jedara među kojima su i ona šarena jedra ćozotskih bragoca koji su ovamo stizali iz Chioggie. \u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pet, 01\/11\/2019 - 15:27"},{"nid":"32","title":"Lovranski guc iz 1968. godine","lokacija":"Lovran","gps":"","image":"32_Lovranski_guc.jpg","body":"\u003Cp\u003ELovranski guc je skladno oblikovana barka nastala u Lovranu pedesetih godina prošlog stoljeća, od ruku poznatog lovranskog brodograditelja u drvu Ivana Nina Gašparinića. Iako se naziva gucem, ova barka je po tipologiji gajeta. Zaobljenost pramca, i posebno krme, daleko je veća nego kod guceva, a pramac do jarbola pokriven je palubom što ovu barku, uz još neke oblikovne detalje, svrstava u gajete. Ova barka prepoznatljiva je po ovalnoj krmi i linijama pramca koje su izrazito izvedene, a posebno po iznimno visokom i lijepom nastavku pramčane statve. Guc duljine 4,80 metara i oznake OP 207, izrađen je 1968. godine, danas je u vlasništvu Arsena Dobrijevića. Obnovljen je u sklopu projekta Mala barka 2. u radionici brodograditelja Ivana Pavelića u Poljanama. Za razliku od lovranskog guca koji je smješten u “Kući lovranskega guca” kao izložbeni eksponat, ova barka, ojedrena oglavnim jedrom i flokom, sudjelovat će na smotrama i regatama tradicijskih barki diljem Kvarnera i Istre.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pet, 01\/11\/2019 - 15:30"},{"nid":"33","title":"Lovranska pasara iz 1954. godine","lokacija":"Lovran","gps":"","image":"33_Lovranska_pasara.jpg","body":"\u003Cp\u003EPasara je, uz guc, jedna od najčešćih sačuvanih malih barki na Jadranskom moru. Lovranska pasara je, kao i ostale pasare, prepoznatljiva po zašiljenom pramcu, oblom trupu i ravnoj, odnosno, zrcalnoj krmi. Pasare su se upotrebljavale u ribarstvu, prijevozu tereta i ljudi, kao pomoćne barke jedrenjaka, pjeskara i ribarskih brodova (svjećarice, svećarice). Manje pasare su se u početku pokretale veslima, a veće i jedrima, na sjevernom Jadranu najčešće oglavnim jedrima. Kasnije su se počeli ugrađivati motori, pa su linije krme poprimile punije forme. Naša lovranska pasara iz 1954. godine, duljine 4,46 metara, izrađena je u brodograditeljskoj radionici Nina Gašparinića. Barka koja nosi oznaku OP 4136, danas je u vlasništvu udruge Naš Lovran i Sekcije za tradicijske barke Lovranska lantina. Ovu je pasaru obnovio brodograditelj Ivan Kalčić i bit će izuzetno dragocjen primjer obnovljene pasare na manifestacijama i regatama širom Kvarnera i Istre.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pet, 01\/11\/2019 - 15:31"},{"nid":"34","title":"Mandrać u Voloskom ","lokacija":"Opatija","gps":"45.3475 14.32","image":"34_Mandrac_Volosko.jpg","body":"\u003Cp\u003EKad ste na putu od Rijeke prema Opatiji, spustite se s glavne ceste prema moru u Volosko, staro ribarsko naselje u vrhu Riječkog zaljeva, koje je nekad pripadalo Kastavskoj gospoštiji, a u pisanim se dokumentima prvi put spominje 1543. godine. Gradić se odlikuje tipičnom primorskom arhitekturom i organizacijom prostora koje karakteriziraju uske ulice što se strmo, među kućama, spuštaju prema moru i završavaju u lijepoj, staroj, nekad jedrenjačkoj lučici - mandraću.\u003C\/p\u003E\n\n\u003Cp\u003ELučica je danas pristanište za manje brodove i drvene tradicijske barke, a ima i istezalište za barke. Sušila za ribarske mreže podsjetnik su na nekadašnju vrlo živahnu i važnu gospodarsku djelatnost stanovnika Voloskog – ribarenje. Riblja jela okosnica su jelovnika i okolnih restorana koji također karakteriziraju današnji vološćanski mandrać.\u003C\/p\u003E\n\n\u003Cp\u003EOvo je ujedno i prva točka od koje vodi obalna šetnica Lungomare od Voloskog do Lovrana, ustanovljena krajem 19. stoljeća za uživanje u morskom zraku i nezaboravnim scenarijima koje pruža pogled na Kvarnerski zaljev, otocima Cresu i Krku. Okušajte se i vi u šetnji kojom su prolazile okrunjene glave i oni plemenite krvi.\u003C\/p\u003E\n\n\u003Cp\u003ENa samom početku šetnice nalazi se i rodna kuća Andrije Mohorovičića, znanstvenika svjetskog glasa koji se bavio meteorologijom i seizmologijom.\u003C\/p\u003E\n\n\u003Cp\u003EOva živopisna lučica sa sušilima za ribarske mreže već je desetljećima mjesto održavanja godišnje likovne međunarodne manifestacije Mandrać.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pet, 01\/11\/2019 - 15:34"},{"nid":"35","title":"Guc iz 1895. godine - Opatijski guc","lokacija":"Opatija","gps":"45.306111111111 14.281388888889","image":"35_Opatijski_guc.jpg","body":"\u003Cp\u003EOpatijska rivijera bila je preplavljena ovim drvenim plovilima koja su se od kraja 19. stoljeća koristila za prijevoz izletnika. Drvena barka tipa guc, duljine 5,15 metara, oznake OP 552, započela je svoj život 1895. godine upravo kao barka za prijevoz gospode opatijskim akvatorijem. Barka pripada tipu kvarnerskih guceva s izrazito zašiljenim pramcem i krmom te ogradom na krmenom dijelu barke (“đardinjera”). Barka ima dva jarbola, jedno veće, oglavno, i jedno manje, sošno jedro te mjesto za smještaj izletnika, a njome su upravljali popularni barkajoli. Barka je izgrađena u Poljanama, nedaleko Opatije, a danas je u vlasništvu obitelji Wruss. Zub vremena ostavio je poprilični trag na ovoj barci, ali je srećom obnovljena rukama brodograditelja Feruča Brubnjaka u Iki i ponovno stavljena u plovno stanje. Iako nije namijenjena regatama i jedrenjima, ova barka okušat će se i u tim izazovima zahvaljujući udruzi Ikarskih barkajola, a prepoznat ćete je po dva jarbola te razdraganom posadom i putnicima.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pet, 01\/11\/2019 - 15:36"},{"nid":"36","title":"Gajeta Nebuloza iz 1932. godine","lokacija":"Opatija","gps":"45.314722222222 14.289444444444","image":"36_Gajeta_Nebuloza.jpg","body":"\u003Cp\u003EGajeta, građena na Korčuli 1932. godine, oznake RK - 8452, obnovljena je u projektu Mala barka 2 rukama brodograditelja Ivana Kalčića u Ičićima. Tip je malog plovila među najrasprostranjenijima na Jadranskom moru, a u uporabi su bile još od kasnog srednjeg vijeka. Iako su gajetama glavni pogon bila vesla i bile su namijenjene prvenstveno ribarenju, nezaobilazni dio opreme gajete bio je i jarbol smješten na 1\/3 duljine od pramca i latinsko jedro. Gajeta duljine 5,85 metara ima finu podvodnu formu, dok je paluba prostrana i zaobljena, posebno na krmi, pa je stoga pogodna za smještaj većeg broja osoba.\u003C\/p\u003E\n\n\u003Cp\u003EOva barka ima izuzetno punu formu bokova, relativno ravno dno te nagli prijelaz oplate dna u oplatu bokova. Ima gotovo okomite statve, a pramčana statva je obično blago zakrivljena i izdiže se iznad palube. Obnovljena gajeta Nebuloza, u vlasništvu Igora Felkera, svojim prekrasnim glavnim latinskim jedrom i pomoćnim flokom te crnoga trupa, krasit će svojom prisutnošću smotre i regate tradicijskih barki na sjevernom Jadranu (Mošćenička Draga, Lovran, Krk, Nerezine).\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pet, 01\/11\/2019 - 15:40"},{"nid":"37","title":"Lučica Opatija - Šporer","lokacija":"Opatija","gps":"45.333611111111 14.306388888889","image":"37_Lucica_Opatija_Sporer.jpg","body":"\u003Cp\u003EŠetnjom uz Lungomare, od Opatijske lučice pored vrtova vile Angioline i dalje pored crkve svetog Jakova, stići ćete do male lučice s nekoliko barčica i jednim likom starog barkajola okovanog u broncu. Tu ste u lučici Šporer. Jedna od najznačajnijih, a možda i najstarija opatijska lučica pored Umjetničkog paviljona Juraj Šporer, veže se na nastanak nekadašnje srednjovjekovne augustinske opatije sv. Jakova po kojoj je moderna Opatija i dobila ime. Lučica je prvenstveno služila domaćim stanovnicima za pristajanje barki - guceva i pasara. S razvojem turizma krajem 19. i početkom 20. stoljeća, lučica se koristila i za sportsko - rekreativne svrhe te za turističke ture na barčicama.\u003C\/p\u003E\n\n\u003Cp\u003EU neposrednoj blizini lučice, podno današnjeg hotela Milenij, bilo je 1886. podignuto kupalište Paskvala Jačića. No, već 1891. kupalište je premješteno prema današnjoj Slatini tako da je lučica u potpunosti od tada samo u funkciji barki i zakloništa za mala plovila. Lučica krije brojne priče i legende. Bilo je to mjesto polaska izletničkih brodica legendarnih opatijskih barkajola - zanimanja koje je prvenstveno nastalo iz potrebe za prijevozom tereta, a zatim putnika i turista. Tradicija barkajola u smislu prijevoza putnika postojala je više od jednog stoljeća po gradovima na istočnoj obali Jadrana. Jadranski gradovi poput Zadra, Dubrovnika, Opatije i mjesta na opatijskoj rivijeri, baštine zanimanje barkajola od kraja 19. te osobito tijekom prve polovice 20. stoljeća. U to se vrijeme razvio i posebni oblik barke - kvarnerski ili opatijski guc koji je prevozio turiste na opatijskoj rivijeri. Mnogi od tih guceva imali su vez i u ovoj najstarijoj opatijskoj lučici. Kasnije se pogon (vesla ili jedra) barki malo mijenja i pojednostavljuje motorima, ali barkajoli i kratki turistički izleti morem još uvijek su popularni. Uvjerite se i sami. Nešto malo dalje, šećući opatijskom rivom, naići ćete na štandove koji nude razne primamljive izlete Kvarnerom, možda čak i “malom barkom”.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pet, 01\/11\/2019 - 15:43"},{"nid":"38","title":"Pomorski i povijesni muzej Hrvatskog primorja Rijeka","lokacija":"Rijeka","gps":"45.329166666667 14.4425","image":"38_Pomorski_povijesni_muzej.jpg","body":"\u003Cp\u003EAko ste na riječkom Korzu zastali jer vam je pogled zapeo za prekrasno pročelje palače na brežuljku ponad središta grada, znajte da ste ugledali Pomorski i povijesni muzej Hrvatskog primorja Rijeka. Muzej je smješten u Guvernerovoj palači, djelu mađarskog arhitekta Alajosa Hauszmanna iz 1896. godine. Palača je bila rezidencija mađarskog guvernera koji je u ime mađarskih vlasti upravljao gradom i lukom koja je bila od strateške važnosti za razvoj gospodarstva u ugarskoj polovici Austro-ugarske monarhije. Današnji Pomorski i povijesni muzej Hrvatskog primorja baštini zbirke Musea Civica, Muzeja grada Sušaka i Muzeja Hrvatskog primorja te se svojim stalnim postavom i mnogim vrijednim izložbama uključuje u obilježavanje važnih događaja vezanih uz povijest i kulturu Rijeke, Primorsko-goranske županije i Hrvatske, otkrivajući tako djeliće nedovoljno poznate prošlosti i baštine. Jedan od važnih dijelova stalnog postava muzeja nalazi se na drugom katu palače pod nazivom Jedra Kvarnera. Postav je podijeljen u nekoliko cjelina. I tako, šećući prostorom nekadašnje guvernerove rezidencije, saznajemo o nautičkoj opremi i instrumentima kroz povijest, o važnosti jedrenjačkog brodarstva Hrvatskog primorja i kvarnerskih otoka od konca 18. do sredine 20. stoljeća, upoznajemo kapetane i brodovlasnike, saznajemo kako su se gradili brodovi i kako su izgledala brodogradilišta. U stalnom postavu svakako dominira razdoblje od kraja 18. sve do sredine 20. stoljeća, odnosno period zlatnog doba kvarnerskih jedrenjaka do gradnje velikih riječkih brodogradilišta koncem 19. i početkom 20. stoljeća. I na kraju, ali nikako manje važno, ovdje možete vidjeti i originalni prsluk s Titanica. Kako je i zašto ovaj gotovo jedinstveni predmet, od kojih je na svijetu sačuvano samo pet, stigao u riječki muzej, saznajte sami posjetom muzeju.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pon, 01\/14\/2019 - 09:28"},{"nid":"39","title":"Prirodoslovni muzej Rijeka","lokacija":"Rijeka","gps":"45.329444444444 14.444166666667","image":"39_Prirodoslovni_muzej_Rijeka.jpg","body":"\u003Cp\u003EAko ste ljubitelj prirode i tražite oazu u centru Rijeke, svakako navratite u Prirodoslovni muzej, smješten uz Park Nikole Hosta, u obiteljskoj vili grofa Negronija iz 1925. U njegovu je okolišu uređen botanički vrt gdje su predstavljene najčešće biljne vrste ovog kraja i gdje se možete odmoriti od gradske vreve.\u003C\/p\u003E\n\n\u003Cp\u003EMuzej je nedavno proslavio 140. godišnjicu utemeljenja i 70 godina javnog rada te je svakako vrijedan vašeg posjeta. Kroz to se vrijeme mijenjao i način izlaganja i rada s posjetiteljima pa danas posjetitelji mogu doživjeti prirodne vrijednosti različitim osjetilima i uz pomoć suvremene tehnologije, mogu čitati, slušati priče ili koncerte, upoznavati znanstvenike, raspravljati i družiti se.\u003C\/p\u003E\n\n\u003Cp\u003EStalnim su postavom obuhvaćene teme koje se odnose na geološku prošlost Jadrana te prikaz ptica, sisavaca, gmazova i vodozemaca kao i kukaca riječkog područja. U prizemlju zgrade Muzeja uređen je i Akvarij. U najnovijem dijelu stalnog postava, naslovljenog Plavetnilo, posjetitelj bira što će i koliko vidjeti. Velika bijela psina ulovljena u Bakru, s još nekoliko morskih pasa, pluta u velikoj prozirnoj kapsuli, centralno smještenoj unutar izložbe koja prikazuje raznolikost života u podmorju Kvarnera. Postav prikazuje oko 150 vrsta morskih organizama u njihovom životnom prostoru i ulozi koju imaju u ekosustavu sjevernog Jadrana, a koncipiran je na način koji publici pruža mogućnost da more doživi svim osjetilima. Uz uvjet da se maksimalno angažira. Posjetitelji nemaju izbora: ako žele bilo što vidjeti, moraju nastupiti kao aktivni istraživači.\u003C\/p\u003E\n\n\u003Cp\u003ENemojte se iznenaditi i ako, šećući gradom, ugledate njihove izložbe postavljene u javnim prostorima, poput riječke Ribarnice. Ako se nakon “plave” Primorsko-goranske županije zaželite i one “zelene”, posjetite i Kaštel Zrinskih u Brodu na Kupi, područnu zbirku Prirodoslovnog muzeja Rijeka, koja čuva zbirke posvećene lovstvu, šumarstvu i ribolovu.\u003C\/p\u003E\n\n\u003Cp\u003EAko ste ljubitelj prirode i tražite oazu u centru Rijeke, svakako navratite u Prirodoslovni muzej, smješten uz Park Nikole Hosta, u obiteljskoj vili grofa Negronija iz 1925. U njegovu je okolišu uređen botanički vrt gdje su predstavljene najčešće biljne vrste ovog kraja i gdje se možete odmoriti od gradske vreve.\u003C\/p\u003E\n\n\u003Cp\u003EMuzej je nedavno proslavio 140. godišnjicu utemeljenja i 70 godina javnog rada te je svakako vrijedan vašeg posjeta. Kroz to se vrijeme mijenjao i način izlaganja i rada s posjetiteljima pa danas posjetitelji mogu doživjeti prirodne vrijednosti različitim osjetilima i uz pomoć suvremene tehnologije, mogu čitati, slušati priče ili koncerte, upoznavati znanstvenike, raspravljati i družiti se.\u003C\/p\u003E\n\n\u003Cp\u003EStalnim su postavom obuhvaćene teme koje se odnose na geološku prošlost Jadrana te prikaz ptica, sisavaca, gmazova i vodozemaca kao i kukaca riječkog područja. U prizemlju zgrade Muzeja uređen je i Akvarij. U najnovijem dijelu stalnog postava, naslovljenog Plavetnilo, posjetitelj bira što će i koliko vidjeti. Velika bijela psina ulovljena u Bakru, s još nekoliko morskih pasa, pluta u velikoj prozirnoj kapsuli, centralno smještenoj unutar izložbe koja prikazuje raznolikost života u podmorju Kvarnera. Postav prikazuje oko 150 vrsta morskih organizama u njihovom životnom prostoru i ulozi koju imaju u ekosustavu sjevernog Jadrana, a koncipiran je na način koji publici pruža mogućnost da more doživi svim osjetilima. Uz uvjet da se maksimalno angažira. Posjetitelji nemaju izbora: ako žele bilo što vidjeti, moraju nastupiti kao aktivni istraživači.\u003C\/p\u003E\n\n\u003Cp\u003ENemojte se iznenaditi i ako, šećući gradom, ugledate njihove izložbe postavljene u javnim prostorima, poput riječke Ribarnice. Ako se nakon “plave” Primorsko-goranske županije zaželite i one “zelene”, posjetite i Kaštel Zrinskih u Brodu na Kupi, područnu zbirku Prirodoslovnog muzeja Rijeka, koja čuva zbirke posvećene lovstvu, šumarstvu i ribolovu.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pon, 01\/14\/2019 - 09:57"},{"nid":"40","title":"Ribarnica u Rijeci","lokacija":"Rijeka","gps":"45.324166666667 14.4425","image":"40_Ribarnica_u_Rijeci.jpg","body":"\u003Cp\u003ENakon posjeta kazalištu u Rijeci, u kojemu je Riječanima u naslijeđe na stropu ostao čarobni trag kista Gustava Klimta, obratite pažnju na još jedno fascinantno zdanje riječke arhitekture u neposrednoj blizini - ribarnicu. I prije današnje ribarnice, ovdje je bila - ribarnica!\u003C\/p\u003E\n\n\u003Cp\u003EOtvorenje stare riječke ribarnice 1866. godine, prema projektu Antona Deseppija, smatra se povijesnim događajem za razvoj sklopa Velike place u Rijeci.\u003C\/p\u003E\n\n\u003Cp\u003EO toj riječkoj decentnoj zgradi ribišta, u svojim putopisnim bilješkama o Hrvatskom primorju, s oduševljenjem piše Dragutin Hirc krajem 19. stoljeća:\u003C\/p\u003E\n\n\u003Cp\u003E„Prošav prodajnim triemovima, evo te pred ribištem. Tu stoje stolovi sa škrinjama, a u njima ugori, koji se poput zmija motaju. Na zemlji su škrinje sa pužima i školjkama. (...) Ribište riečko duga je sgrada s ulaznim i izlaznim vratima, u kojoj su se na dvie strane poredali ribari. Svaki je na daske položio od vrbinja spletene košare pune raznih morskih riba, raka, rakovica, sipa, sipica, lignja, mrkača, hobotnica. Čudan je tu dah, pa ako mu nisi vičan, na skoro ćeš ga ostaviti.”\u003C\/p\u003E\n\n\u003Cp\u003EMeđutim, uskoro ta ribarnica više nije udovoljavala potrebama rastućega grada pa se već potkraj 19. stoljeća počelo razmišljati o gradnji nove ribarnice. Usprkos višegodišnjim prijeporima o mjestu gradnje nove ribarnice, odlučeno je da ona bude podignuta na mjestu stare. Taj je projekt konačno i realiziran 1916. godine prema idejama Carla Pergolija. Kamenu dekoraciju izveo je ugledni venecijanski kipar Urbano Bottasso, stvorivši dojmljivu građevinu s fontanama u unutrašnjosti ribarnice, stolovima od toplosivog istarskog kamena, te kapitelima i bogatim ukrasima na pročelju s prikazima riba, rakova i mekušaca u podvodnom zanosu. Svu arhitektonsku raskoš unutrašnjeg dvoranskog prostora najupečatljivije možete doživjeti ako se sa stražnjeg ulaza popnete u galeriju na katu. Stoga, dajte si vremena, ne žurite i pozorno promotrite nabrojane detalje. Oduševit će vas fascinantan morski svijet.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pon, 01\/14\/2019 - 10:03"},{"nid":"41","title":"Pomorski fakultet u Rijeci","lokacija":"Rijeka","gps":"45.330555555556 14.435833333333","image":"41_Pomorski_fakultet_u_Rijeci.jpg","body":"\u003Cp\u003ETradicija pomorskog školstva u Rijeci seže nekoliko stoljeća unatrag. U drugoj polovici 18. stoljeća djelovale su prve javne pomorske škole na području Habsburške Monarhije, a prva je osnovana ukazom Marije Terezije, koju je vodio isusovac Saverio Orlando. Škola je započela s radom u Trstu, nakon čega Orlando nastavlja rad u Rijeci, no škola je djelovala manje od dvije godine. \u003C\/p\u003E\n\n\u003Cp\u003EU prvoj polovici 19. stoljeća nakon završetka napoleonskih ratova, kada je Habsburška Monarhija iznova zagospodarila istočnom obalom Jadrana, javljaju se zahtjevi iz jadranskih gradova za osnivanjem pomorskih škola. \u003C\/p\u003E\n\n\u003Cp\u003ENeke od najznačajnijih takvih škola na sjevernom Jadranu bile su Pomorska škola u Bakru i Pomorsko-trgovačka škola u Rijeci. Sredinom pedesetih godina 19. stoljeća, habsburške vlasti odlučile su utemeljiti Vojno-pomorsku akademiju u Rijeci. Ideja o stvaranju akademije postojala je još od kraja 18. stoljeća, no zbog geopolitičkih prilika nije se mogla realizirati. Konačno je 1854. godine, odlukom carskih vlasti, izabrana Rijeka za sjedište akademije. Akademija je počela s radom 1857., a bez prekida se nastava održavala sve do 1866. godine.\u003C\/p\u003E\n\n\u003Cp\u003ENastava u Vojno-pomorskoj akademiji održavala se tijekom 19. i u prvoj polovici 20. stoljeća, sve dok 1931. kada je u zgradu nekadašnje akademije preseljena riječka bolnica. Tijekom prvog svjetskog rata akademija je premještena u Beč.\u003C\/p\u003E\n\n\u003Cp\u003EParalelno s Vojno-pomorskom akademijom u Rijeci je djelovala i Nautička akademija koju su osnovale mađarske vlasti na prijelazu iz 19. u 20. stoljeće i takva se situacija održala sve do završetka prvog svjetskog rata. \u003C\/p\u003E\n\n\u003Cp\u003EDanašnji Pomorski fakultet Sveučilišta u Rijeci bio je prva je visokoškolska ustanova u Rijeci. Smješten je u palači u kojoj se početkom dvadesetog stoljeća nalazila Trgovačka akademija na nekadašnjem trgu Cambieri, pročeljem gleda prema ulicama Fiorello la Guardia i Pomerio, a drugim prema Studentskoj ulici. \u003C\/p\u003E\n\n\u003Cp\u003ENakon drugog svjetskog rata odlukom Ministarstva pomorstva FNRJ, od 1949. osniva se Viša pomorska škola u Rijeci. U početku je djelovala s tri odsjeka, nautičkim, brodostrojarskim i pomorsko-ekonomskim. U školskoj godini 1956.\/57. otvoren je i radio- telegrafski odsjek. \u003C\/p\u003E\n\n\u003Cp\u003EKrajem sedamdesetih godina prošlog stoljeća, Viša pomorska škola mijenja naziv u Fakultet za pomorstvo i saobraćaj, a od 2001. godine objedinjuju se Odjel za pomorstvo Sveučilišta u Rijeci i Visoka pomorska škola u današnji Pomorski fakultet Sveučilišta u Rijeci. \u003C\/p\u003E\n\n\u003Cp\u003EPomorski fakultet ima pet studijskih smjerova (nautika i tehnologija pomorskog prometa, brodostrojarstvo, elektroničke i informatičke tehnologije u pomorstvu, tehnologija i organizacija prometa i logistika i menadžment u pomorstvu i prometu) na prediplomskom i diplomskom studiju, doktorski studij “Pomorstvo”, te Centar za izobrazbu pomoraca i vodeća je visokoškolska i znanstvena ustanova u Hrvatskoj iz koje je iznikao veliki broj stručnjaka uspješnih na svjetskoj razini.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pon, 01\/14\/2019 - 10:06"},{"nid":"42","title":"Mrtvi kanal","lokacija":"Rijeka","gps":"45.325555555556 14.446388888889","image":"42_Mrtvi_kanal.jpg","body":"\u003Cp\u003EAko ste prošli najvažnijom riječkom ulicom - šetalištem Korzo, produžite prema istoku dok ne dođete do vode - tamo gdje se rijeka spaja s morem. Pazite na gusti promet kad prelazite cestu i tu ste na Mrtvom kanalu. Mrtvi kanal je naziv za manji morski kanal koji razdvaja dva dijela grada Rijeke - Rijeku i Sušak. U vrijeme između dva svjetska rata, Rijeka je bila pod talijanskom upravom, a Sušak pod jugoslavenskom, dok je na Mrtvom kanalu postojao zid koji je predstavljao državnu granicu. Zid je srušen i dva su dijela grada konačno spojena 1947. godine.\u003C\/p\u003E\n\n\u003Cp\u003ENa samom ušću Rječine, a time i kanala, nalazila se od 1689. bratovština sv. Nikole koja je posjedovala i manje brodogradilište.\u003C\/p\u003E\n\n\u003Cp\u003EKanal je do pedesetih godina 19. stoljeća bio ušće Rječine, da bi odlukom gradskih vlasti i gradnjom nove delte Rječine, glavni tok rijeke bio preusmjeren, te je „mrtvi” kanal postao manja luka, namijenjena samo manjim jedrenjacima obalne plovidbe i drvenim barkama. Na Mrtvom se kanalu još u prvoj polovici 20. stoljeća nalazila luka za pristajanje manjih trgovačkih jedrenjaka, bracera, trabakula i sl. koji su u Rijeku dovozili robu (uglavnom voće, povrće, vino i jestivo ulje) s drugih dijelova Jadrana i kvarnerskih otoka. Na taj je način lučica funkcionirala i kao tržnica. Bitve uz kanal danas su podsjetnik na povijest ovoga važnog „toposa” grada Rijeke. Kako je s vremenom kanal zapušten, te je njegovo dno preplitko za plovila većeg gaza, a željeznički most više se ne zakreće kako bi dao prolaz većim plovilima u kanal, ovdje svoj privez nalaze samo manje barke, a postoji i dio na kojem se obavljaju manji popravci na barkama, jedino takvo mjesto u središtu grada Rijeke.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pon, 01\/14\/2019 - 10:13"},{"nid":"43","title":"Riječki lukobran","lokacija":"Rijeka","gps":"45.323888888889 14.439166666667","image":"43_Rijecki_lukobran.jpg","body":"\u003Cp\u003EKrenuvši preko Rive boduli u smjeru lučke kapetanije Rijeka i novog putničkog terminala, dolazimo do impozantnog Riječkog lukobrana kojeg prije samo 150 godina uopće nije bilo ispred grada. Naime, Rijeka je tek od početka sedamdesetih godina 19. stoljeća krenula s gradnjom potpuno nove luke u moru pred gradom jer je prvotno luka bila na ušću Rječine u more. Lukobran, popularno zvan “Molo Longo” ovisno o smjenama državne vlasti i režima mijenja službeni naziv kao i duljinu. Početkom 20. stoljeća lukobran je dio kompleksa luke s novoosnovanim brodogradilištem Lazarus, a čak je od 1912. primao i znatiželjne kupače na luksuznom kupalištu Quarnero na dva kata. “Molo longo” je još u doba Austro-ugarske bio inspiracija i sportskim klubovima, poput veslačkih Quarnero, Liburnia i Cannotieri Fiumani, koji su u blizini održavali svoja sportska natjecanja.\u003C\/p\u003E\n\n\u003Cp\u003ELukobran, kojeg su krajem Drugog svjetskog rata gotovo do temelja bombardirali saveznički avioni, u svojoj je punoj duljini završen tek prilikom obnove nakon 1945. godine.  \u003C\/p\u003E\n\n\u003Cp\u003EDanas lukobran u svojoj impozantnoj duljini od 1754 metra ima posve drugačiju funkciju. Iako je tijekom druge polovice 20. stoljeća uz korijen lukobrana bio i dok brodogradilišta Viktor Lenac, te je tu bilo pristanište i za velike teretne i putničke brodove, preseljenjem i reorganizacijom riječke luke, lukobran je otvoren za građanstvo i zapravo pretvoren u jednu novu gradsku šetnicu s koje se pruža potpuno drugačija vizura grada koji ispred vas izrasta iz mora i raste prema brdima u zaleđu. Kao spomen na nekadašnju lučku funkciju, na lukobranu su sačuvane i obnovljene dvije dizalice koje su noću osvijetljene u raznim bojama.   \u003C\/p\u003E\n\n\u003Cp\u003ESvakom putniku namjerniku koji odluči lukobranom prošetati do kraja, pogled zapne za parobrod “Uragan”. Ovaj je brod izgrađen 70-ih godina 19. stoljeća, vrlo vjerojatno u Hamburgu. Pretpostavlja se da je bio korišten za sakupljanje otpada u brodogradilištu. Dva parna stroja zamijenjena su motorima s unutrašnjim sagorijevanjem, vjerojatno već nakon Prvog svjetskog rata. Zahvaljujući prostranom krmenom dijelu na kojem su se mogle smještati dizalice, miješalice za beton, kameni blokovi, bitve i sakupljeni odronjeni materijal s morskog dna, poslužio je za obnovu ratom porušene Riječke luke. Nakon obnove, prenamijenjen je za više svrha, poput istraživanja podmorja pa sve do statiranja u filmu Vjetrovi rata prema romanu Hermana Wouka. Poslije je dugo godina bio na mrtvom vezu i naposljetku, 1999. godine, potonuo u sušačkoj luci. Na inicijativu Lučke uprave Rijeka i Pomorskog fakulteta u Rijeci, brod je otkupljen od posljednjeg vlasnika te djelomično obnovljen 2004. godine i predan Gradu Rijeci koji ga daje na cjelovitu obnovu u brodogradilište “3. maj”. Obnovljeni Uragan danas je stalno smješten na riječkom lukobranu.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pon, 01\/14\/2019 - 10:16"},{"nid":"44","title":"Fiumare - Kvarnerski festival mora i pomorske tradicije","lokacija":"Rijeka","gps":"45.326666666667 14.442222222222","image":"44_Fiumare.jpg","body":"\u003Cp\u003EAko ste u Rijeci krajem svibnja i početkom lipnja, naići ćete na priličnu živost u centru grada i uz rivu. S krajem proljeća i s prvim toplijim danima, ovaj grad okreće se moru i prisjeća svojeg primorskog identiteta. Vrijeme je to za festival mora - Fiumare.\u003C\/p\u003E\n\n\u003Cp\u003EOživimo Mrtvi kanal - bila je prva manifestacija kojom se 2011. godine usmjeravala pažnja na pomalo zaboravljenu pomorsku baštinu grada Rijeke.  Već 2012. godine utemeljen je prvi pravi urbani festival mora i pomorske tradicije Kvarnera - “Fiumare”.  Kvarnerski festival mora postaje svojevrsni vremeplov na autentičnim gradskim lokacijama od Delte i Mrtvog kanala, preko Verdijeve ulice i Gradske tržnice- place do luke. Festival čine tradicijske drvene barke “usidrene” nasred Korza radi razgleda, ali i natjecanja u izvornosti i ljepoti brodograđevnog zanata. Barke se zatim moraju okušati i u moru kroz regate jedrenja i veslanja, živopisna jedrenja za djecu i odrasle, radionice mornarskih i ribarskih vještina, prigodna predavanja i izložbe, povijesna uprizorenja i vatromet, te predstavljanje raznih običaja s čitavog Kvarnera i nezaobilazne gastronomije. \u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pon, 01\/14\/2019 - 10:24"},{"nid":"45","title":"Svjetionik na Mlaki","lokacija":"Rijeka","gps":"45 14.420277777778","image":"45_Svjetionik_na_Mlaki.jpg","body":"\u003Cp\u003EŽelite li obići jedini svjetionik u Rijeci, morat ćete se uputiti prema zapadu od središta grada, duž željezničke pruge, pa dalje, sve do Mlake i početka Industrijske ulice. Tu je, malo zaklonjen i gotovo neprimjetan, izvorni riječki “gradski” svjetionik, jedini od jadranskih svjetionika koji nije smješten izravno nad morem. Prvotno je postavljen na vrhu riječkog lukobrana Marije Terezije još 1884. godine. Prvo svjetlo svjetionika na vrhu osmerokutne kule zasjalo je 26. studenoga 1884. kada ga je upalio riječki guverner, mađarski plemić Ágoston Zichy, budući da je Rijeka u to vrijeme pod mađarskom upravom. Svjetionik je bio visok 29 metara, a visina samog svjetla je bila 31,1 metar. Zbog opasnosti od potonuća vrha lukobrana na kojem se nalazio, svjetionik je premješten na sadašnju poziciju na Mlaci, tijekom 1894. godine. Tada je ovaj dio grada bio u neposrednoj blizini morske obale. Tridesetih godina 20. stoljeća sagrađena je zgrada na tri kata za smještaj posade svjetionika, te je svjetionik ponovno razmontiran i montiran na vrh te zgrade. Sama visina svjetionika doseže 38 metara. Nakon Drugog svjetskog rata, točnije 1956. godine, obavljena je rekonstrukcija svjetionika, da bi od 1992. paljenje svjetla bilo potpuno automatizirano pa je iste godine povučena svjetioničarska posada.\u003C\/p\u003E\n\n\u003Cp\u003EDanas svjetlo svjetionika Mlaka obasjava prostor na 39 metara iznad mora i na 15 nautičkih milja dometa i njegova karakteristika je bijeli bljesak svakih 10 sekundi.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pon, 01\/14\/2019 - 10:27"},{"nid":"46","title":"Izložba “Riječki torpedo  - prvi na svijetu”","lokacija":"Rijeka","gps":"45 14.434722222222","image":"46_Izlozba_rijecki_torpedo.jpg","body":"\u003Cp\u003EU neposrednoj blizini glavnog riječkog autobusnog kolodvora na trgu Žabica, nalazi se ulaz prema željezničkim skladištima. Slobodno se uputite prema tom, naoko neuglednom, ostatku industrijske baštine ovog grada jer naići ćete na jedno skladište muzejskog sadržaja. Izložba “Riječki torpedo - prvi na svijetu” otvorena je 2016. na 150. obljetnicu patentiranja torpeda. Izložbu u željezničkom skladištu na zapadnoj Žabici u Rijeci organizirao je Muzej grada Rijeke, a u suradnji s Pomorskim i povijesnim muzejom Hrvatskog primorja Rijeka. Jedno od najvećih tehničkih dostignuća 19. stoljeća i simbola svojedobnog riječkog “industrijskog čuda” prikazano je u razvoju od prvih zamisli Ivana Luppisa do razvitka Whiteheadovog torpeda, sve do kraja proizvodnje u Rijeci 1960.-ih godina. Osim pedesetak originalnih predmeta – torpeda, lansirnih cijevi, različitih tipova žiroskopa, dubinskih sprava, upaljača, indikatora smjera i brzine, opreme za ispitivanje torpeda i raznih instrumenata – dijelova torpeda, predstavljene su i makete Luppisovog čuvara obale, prvog Whiteheadovog torpeda i lansirne stanice te brojne projekcije. Izložba “Prvi na svijetu - 150 godina riječkoga torpeda” nastavak je želje za revitalizacijom riječke industrijske baštine i prava prilika za učenje te baštine. Svoj posjet izložbi možete najaviti u Muzeju grada Rijeke.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pon, 01\/14\/2019 - 10:37"},{"nid":"47","title":"Kapela zavjetnih darova na Trsatu","lokacija":"Rijeka","gps":"45.330833333333 14.4575","image":"47_Kapela_zavjetnih_darova.jpg","body":"\u003Cp\u003ETrsat, predio Rijeke smješten na brijegu nad Rječinom, pruža nezaboravan pogled na cijeli Kvarner. I zato ga svakako posjetite. U neposrednoj blizini Trsatskog kaštela nalazi se Svetište Gospe Trsatske, jedno od najznačajnijih hrvatskih marijanskih svetišta, koje je u lipnju 2003. posjetio i papa Ivan Pavao II. Ondje je i franjevački samostan čiji je postanak vezan uz prijenos Svete kućice, u kojoj su se dogodile Blagovijesti, iz Svete zemlje u Europu. Kućica se na Trsatu prema legendi zadržala od 1291. do 1294. godine kada Loreto postaje njena konačna destinacija. Za utjehu, nakon 1367. godine, papa Urban V. iz Rima na Trsat šalje čudotvornu ikonu, gotički poliptih sa središnjim prikazom Bogorodice s djetetom, koja i danas predstavlja jedan od najprepoznatljivijih simbola trsatskog svetišta.\u003C\/p\u003E\n\n\u003Cp\u003EVrlo brzo Trsat postaje mjesto okupljanja brojnih hodočasnika, a zbog širenja čudotvornog kulta Gospe Trsatske, Martin Frankopan 1453. godine odlučuje podići franjevački samostan i crkvu.\u003C\/p\u003E\n\n\u003Cp\u003EStoljećima trsatsko svetište sabire zavjetne darove svojih hodočasnika na spomen i zahvalu za sve njihove uslišane molitve, čudotvorna spasenja, izbavljenja i ozdravljenja. Sabrani u posebnoj kapeli, Kapeli zavjetnih darova, u kojoj bdije s osmijehom Gospa Slunjska iz XV. st., čuvaju se darovi kao svjedočanstva da su mnoge teškoće i slabosti, molitvama upućenima Gospi, prebrođene. Ovdje, među ostalim darovima poput predmeta od plemenitih metala, djela naivnog slikarstva i odbačenih medicinskih pomagala, pisanih svjedočanstava o čudesnim izbavljenjima i ozdravljenjima po zagovoru Majke Božje Trsatske, nalazimo i zavjetne slike s prikazom lađa pomoraca kao i makete brodova, izrađenih u zahvalnost za spas iz nemirnih oluja.\u003C\/p\u003E\n\n\u003Cp\u003ESvetište i franjevački samostan povezani su s centrom Rijeke i stubama Petra Kružića koje je ovaj hrvatski vojskovođa dao izgraditi 1531. i po kojem danas nose ime. Ukupno ima 561 stepenica ugodne šetnje od centra grada do Trsata pa prošećite i tako zaokružite svoj doživljaj Rijeke i riječkog Trsata.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pon, 01\/14\/2019 - 11:01"},{"nid":"48","title":"Pomorska škola Bakar","lokacija":"Bakar","gps":"45.303888888889 14.535555555556","image":"48_Pomorska_skola_Bakar.jpg","body":"\u003Cp\u003EBakar, slikovit primorski gradić, diči se svojom pomorskom baštinom, svojim trsovima na terasastim padinama od čijeg se grožđa pravi pjenušac - bakarska vodica i bakarskim baškotom - tvrdim kruhom pomoraca. Smješten je podno glavne prometnice od Rijeke prema Crikvenici i Senju, a samo naselje dijeli se na gornji, srednjovjekovni grad s frankopanskim kaštelom i crkvom sv. Andrije, zaštitnikom ribara, te primorski dio grada koji je smješten uz glavnu gradsku prometnicu uz obalu. I puno je toga što ćete naći u ovom starom gradu, od rimskih ostataka, do srednjovjekovnih i novovjekih palača i kuća nekad bogatih pomoraca i trgovaca, nekadašnjeg skladišta soli grofova Zrinskih i lučkih skladišta, sve do kuće u kojoj je smješten mareograf - sprava koja prati kretanje mora - morske mijene čije je bilježenje započeo još znanstvenik čiju ste rodnu kuću sreli u Voloskom - Andrija Mohorovičić.  \u003C\/p\u003E\n\n\u003Cp\u003EZnačajni prilog razvoju Bakra predstavljaju odluke o slobodnoj kraljevskoj luci i gradu iz 1778. i 1779. za vrijeme carice Marije Terezije. Najveći pomorski i brodarski uzlet Bakar doživljava osnivanjem pomorske škole 1849. godine i Hrvatskog brodarskog društva 1875. godine. Prvi ravnatelj pomorske škole Bakar bio je Nikola Vakanović. Škola je kratkotrajno prekinula s radom u vrijeme Bachovog apsolutizma, no već sedamdesetih godina 19. stoljeća redovito nastavlja s radom.  Nakon više od pola stoljeća rada, škola je useljena u novu zgradu 1903. godine. Ova zgrada se nalazi na zapadnom ulazu u grad s morske strane. Početkom 20. stoljeća, u školi je i za nautičke predmete službeni jezik bio hrvatski, a 1917. škola je proglašena Pomorskom akademijom.\u003C\/p\u003E\n\n\u003Cp\u003EDio praktične izobrazbe učenika škole provodi se na školskim brodovima. Prvi školski brod nazvan “Margita” škola je nabavila još davne 1894. godine, a od 1908. naslijedio ju je puno veći brod, “Vila Velebita”, tipa brik-škuner, izgrađen u Njemačkoj. Školski brod “Vila Velebita” bio je u funkciji do 1941. godine. Nakon Drugog svjetskog rata, pomorska škola u Bakru nastavlja s radom te nakratko koristi i školski brod “Jadran” za svoju praktičnu nastavu, a od 1973. u uporabi je školski brod “Vila Velebita 2“. Prošećite bakaračkom rivom. Sigurno ćete negdje ugledati ovaj školski brod, a zanimljiv je i dio lučice rezerviran za opremu za praktičnu nastavu budućih pomoraca Pomorske škole Bakar.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pon, 01\/14\/2019 - 11:22"},{"nid":"49","title":"Brodogradilište Kraljevica","lokacija":"Kraljevica","gps":"45.271111111111 14.568055555556","image":"49_Brodogradiliste_Kraljevica.jpg","body":"\u003Cp\u003EU nekada kraljevski grad Kraljevicu stižete obalnom cestom - magistralom nakon što ste obišli bakarski zaljev ili se jednostavno spustite s brze ceste koja povezuje Rijeku i istočni dio Hrvatskog primorja. Kraljevica je mali nebrušeni biser sa zanimljivim tragovima prošlosti. Jedno od takvih je i brodogradilište. Ono je osnovano odlukom habsburškog cara Karla VI. 1729. godine i prvo je brodogradilište na istočnoj obali Jadrana. Isprva brodogradilište djeluje kao arsenal za ratnu mornaricu. Godine 1835. dolaze u Kraljevicu britanski brodograditelji – braća Pritchard, John i Thomas, te unose novitete u gradnji brodova. Grade se parobrodi za ratnu mornaricu kao i niz jedrenjaka za civilnu uporabu.\u003C\/p\u003E\n\n\u003Cp\u003EPočetkom 20. stoljeća brodogradilište je prešlo pod upravu riječkog brodogradilišta Danubius, u čijem sastavu djeluje do kraja Prvog svjetskog rata. Tada se uglavnom grade manji brodovi za austro-ugarsku mornaricu.\u003C\/p\u003E\n\n\u003Cp\u003EU razdoblju između dva svjetska rata brodogradilište Kraljevica, unutar nove države Kraljevine Srba, Hrvata i Slovenaca i kasnije Kraljevine Jugoslavije, ulazi u sastav društva Jadranska brodogradilišta d.d.\u003C\/p\u003E\n\n\u003Cp\u003ENakon Drugog svjetskog rata brodogradilište Kraljevica pod imenom Titovo brodogradilište (jer je u njemu 1925.-1926. radio i Josip Broz Tito, koji je bio vođa Komunističke partije Jugoslavije tijekom Drugog svjetskog rata i doživotni predsjednik poslijeratne Jugoslavije) djeluje do 1991. godine. U brodogradilištu se gradilo najviše putničke i ratne brodove. Osamostaljenjem Republike Hrvatske, formirano je 1993. novo Brodogradilište Kraljevica d.d. koje je zbog stečaja zatvoreno 2012. Danas u njegovom prostoru djeluje tvrtka Dalmont, koja gradi nove, manje brodove i obavlja remonte.\u003C\/p\u003E\n\n\u003Cp\u003EU sastavu brodogradilišta Kraljevica nalazi se i dislocirana zbirka maketa brodova Pomorskog i povijesnog muzeja Hrvatskog primorja Rijeka. Ona sadrži makete brodova koji su se gradili od vremena carice Marije Terezije pa do kraja 20. stoljeća.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pon, 01\/14\/2019 - 15:44"},{"nid":"50","title":"Bakaračke tunere","lokacija":"Bakar","gps":"45 14.578611111111","image":"50_Bakaracke_tunere.jpg","body":"\u003Cp\u003ENakon što ste posjetili Bakar, čija je urbanistička cjelina proglašena zaštićenim kulturnim dobrom, na drugoj strani zaljeva dočekat će vas Bakarac, poznat po buri, ali prije svega po tunerama. Tunere su promatračnice s ljestvama, podizane zbog jedne od najznačajnijih aktivnosti kvarnerskih ribara, tunolova. Višestoljetna tradicija i jedinstveni način izlova tune na sjevernom Jadranu obilježili su trajno život mještana Bakarca. Bakaračke tunere svjedoci su takvog načina tunolova još od doba Zrinskih i Frankopana pa sve do 1970-ih kada su ove tunere bile posljednji put u funkciji. \u003C\/p\u003E\n\n\u003Cp\u003E“Ne zna se” - govorilo se za tune kao i za smrt - “ni ure ni časa, kad će doć”.\u003C\/p\u003E\n\n\u003Cp\u003EPonekad ih nije bilo danima, drugda u jednom danu nekoliko puta. Eto, i baš ta neizvjesnost, ta stalna pripravnost, to vjerovanje da će doći, da one moraju doći... stvarala je kod ribara određenu psihološku predispoziciju, tempiranu na strelovitu reakciju kada se zrakom prolomio stražarev “Tira, tira, tira!” na taj zov, na taj praiskonski ribarski imperativ, jurnuše nezadrživo svi, i vičući kao u transu: “tira, tira, tira...” prihvatiše lancanu da je maksimalnim ulogom snage u trku povuku, i što hitrije zatvore tuneru kako bi predusreli izlaz tuna iz kritičnog prostora.”\u003C\/p\u003E\n\n\u003Cp\u003E(Antun Ružić - Barbić, \u003Cem\u003EBakaračke tunere\u003C\/em\u003E)\u003C\/p\u003E\n\n\u003Cp\u003EPremda je na širem području nekada egzistirao veći broj tunera, danas ih je očuvano svega nekoliko. Riječ je o rekonstrukcijama koje više nisu u izvornoj funkciji već predstavljaju svojevrsne kulturne memorije u prostoru, evociraju dane kada je lov na tune bila jedna od primarnih ribarskih aktivnosti.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"pon, 01\/14\/2019 - 16:06"},{"nid":"51","title":"Svjetionik na rtu Oštro","lokacija":"Bakar","gps":"45.339444444444 14.560277777778","image":"51_Svjetionik_na_rtu_Ostro.jpg","body":"\u003Cp\u003ENa samom ulazu u najveći zaljev Hrvatskog primorja - Bakarski zaljev - smjestio se grad Kraljevica, koji je nezaobilazna destinacija mnogima koji su krenuli putem iz unutrašnjosti prema kvarnerskim otocima. Geografska obilježja utjecala su na naseljavanje ovog prostora od pretpovijesnog razdoblja, a prvi spomen Kraljevice kao grada i luke datira iz 15. stoljeća kada se spominje kao prirodna luka grada Hreljina. U 17. stoljeću luku su koristili knezovi Zrinski i Frankopani za izvoz manufakturnih proizvoda na sredozemno tržište, a pravi procvat Kraljevica doživljava u 18. stoljeću kada odlukom cara Karla VI. započinje gradnja luke i brodogradilišta za potrebe austrijske ratne mornarice. O bogatoj povijesti grada svjedoče stari grad Zrinski s crkvom svetog Nikole i dvorac Frankopan te luka i brodogradilište u kojem se danas, kao i prije tristotinjak godina, može čuti buka i nadvikivanje radnika.\u003C\/p\u003E\n\n\u003Cp\u003ENakon obilaska stare gradske jezgre, možete nastaviti svoju šetnju šetnicom Vladimira Nazora, koja će vas dovesti do još jednog prepoznatljivog simbola Kraljevice - svjetionika na rtu maloga poluotoka Oštro, među Kraljevičanima zvan “Lanterna”. Svjetionik je pušten u pogon 18. kolovoza 1872. kao dio austrijskog programa sigurnosti plovidbe istočnim Jadranom te je jedan od najstarijih svjetionika koje je Austro-Ugarska monarhija izgradila u Kvarnerskom zaljevu. Elektrifikacijom Kraljevice 1937. “Lanterna” je zasvijetlila električnim svjetlom, no krajem 60-tih godina 20. stoljeća ono se ugasilo te ga je zamijenila plutajuća oznaka. Na zamolbu Kraljevičana, kojima “Lanterna” predstavlja jedan od značajnijih simbola grada, Grad Kraljevica i Plovput obnovili su i osposobili svjetionik, koji je nakon nekoliko desetljeća mraka ponovno zasvijetlio na dan sv. Nikole, 6. prosinca 2006.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"uto, 01\/15\/2019 - 10:11"},{"nid":"52","title":"Kućica od ribari","lokacija":"Crikvenica","gps":"45.225 14.613333333333","image":"52_Kucica_od_ribari.jpg","body":"\u003Cp\u003EJadranovo je malo turističko mjesto kao stvoreno za sve one koji se žele opustiti podalje od buke i vreve gradskog života. I u njemu se krije jedna mala zbirka koja priča jednu veliku priču. Kad se spustite na obalu, nastavite prema istoku, sljedeći cestu. Uskoro ćete ugledati Kućicu od ribari.\u003C\/p\u003E\n\n\u003Cp\u003EKućica od ribari, izdvojena zbirka Muzeja Grada Crikvenice, smještena je u uvali Perčin gdje su stoljećima stanovnici Svetog Jakova, današnjega Jadranova, lovili tune i istezali mreže potegače. Ribarska kućica izgrađena je za potrebe tunolova 1878. godine, radove je financirao Stanko Mažić, zakupnik tunere, o čemu svjedoči uklesani natpis iznad ulaza. Cijela je uvala jedna od četrdesetak povijesnih lokacija jedinstvenog načina tunolova u Hrvatskome primorju i Kvarneru, koji je uz ribolov sitne plave ribe obilježio razvoj ribarstva ovoga dijela Jadrana.\u003C\/p\u003E\n\n\u003Cp\u003EKućica od ribari, otvorena 2015. godine, nastala je iz težnje da se oda počast nekadašnjim ribarima Jadranova i okolice, ljudima koji su živjeli u dosluhu s prirodom. Ribe, a i ribara danas ima sve manje, preostale su samo priče, sjećanja i predmeti zahvaljujući kojima bar dijelom možemo spoznati način života naših predaka te posjetiteljima predstaviti bogato nasljeđe vezano uz more, barke i ribarenje. Tako je Jadranovo muzejem ribarstva odalo počast višestoljetnoj tradiciji ribarenja.\u003C\/p\u003E\n\n\u003Cp\u003EKućica je bila dio tunere koja je prestala s radom 1955. jer više nije bilo dovoljno tune. Nije poznato koje je godine tunera izrađena u Jadranovu. Zna se da je  1906. godine imala ulov od 30 tona. Ulov slabi uoči Drugog svjetskog rata, a tuneru su obilježila i sporenja između Driveničana i Jakovara. Sveti Jakov Šiljevica je dobio spor 1940. godine. Jakovari su držali i tunere Kačjak i Pod Bok koje su ukinute 1934. zbog neisplativosti. Danas kućica postaje turistička atrakcija, a posjetitelji mogu doznati mnogo toga o načinu života i alatima nekadašnjih ribara, o barkama i tunolovu.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"uto, 01\/15\/2019 - 11:13"},{"nid":"53","title":"Guc iz Selca iz 1990. godine","lokacija":"Crikvenica","gps":"","image":"53_Guc_iz_Selca.jpg","body":"\u003Cp\u003EIako je izgrađen 1990. godine, obnova mu je udahnula novi život. Guc duljine 5,40 metara, izgrađen je kao replika nekadašnje barke, u radionici Ivana Lončarića. Ovaj robusni guc, plijeni svojim izgledom, bijelim trupom, specifičnim šiljastim završetkom pramca i krme i prostranim središnjim i krmenim klupama, te jarbolom koji je postavljen na 1\/3 duljine od pramca i ojedren oglavnim jedrom. Kao i ostali gucevi koristio se u ribolovu te prijevozu ljudi i tereta. Guc registarske oznake CK 2253 u vlasništvu je JK Jadro iz Selca, a obnovile su ga, u sklopu projekta Mala barka 2, ruke brodograditelja Stanislava Žica i Josipa Mršića na Krku i nastupat će u narednim godinama na manifestacijama i regatama širom Kvarnera i Istre.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"uto, 01\/15\/2019 - 11:15"},{"nid":"54","title":"Ribarski tjedan","lokacija":"Crikvenica","gps":"45.173055555556 14.689722222222","image":"54_Ribarski_tjedan.jpg","body":"\u003Cp\u003EStanovnicima Crikvenice i crikveničkog primorja more oduvijek znači život i ljubav. O tome, među ostalim, svjedoči i činjenica da su ovdašnji ribari pedesetih godina 20. stoljeća ostvarivali čak 30 % cjelokupnoga jadranskoga ulova. Pored toga Crikvenica se može pohvaliti i Ivanom Skomeržom, koji početkom dvadesetog stoljeća na području Crikvenice uvodi upotrebu motornih ribarskih brodova. Bogata tradicija ribarstva danas živi i u ovdašnjim muzejima, arhivima i privatnim zbirkama. Simbolizira je i Ribarski tjedan, manifestacija koja još od 1966. svake godine podsjeća na važnost očuvanja tradicije. Kraj kolovoza idealan je da se okušate u kulinarskim vještinama i pridružite nekoj od vještih amaterskih i profesionalnih grupa koje na glavnom crikveničkom trgu spravljaju jela od morskih plodova. Ako ništa drugo, bar da razmijenite pokoji dobar kulinarski savjet. No, ono što je na ovoj manifestaciji, prebogatoj sadržajima, zaljubljenicima u pomorsku baštinu svakako najzanimljivije su jedrenja i veslanja na tradicijskim drvenim barkama, koje možda nisu mnogobrojne, ali su među najljepšima na Kvarneru.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"uto, 01\/15\/2019 - 11:18"},{"nid":"55","title":"San Marino - otočić i crkvica","lokacija":"Novi Vinodolski","gps":"45.120277777778 14.798333333333","image":"55_San Marino.jpg","body":"\u003Cp\u003EUdaljen tek 205 metara od obale, “usidrio” se pred Novim Vinodolskim otočić San Marino i na njemu crkvica. Nekada je otočić služio ribarima kao osmatračnica za tunu, no danas je na njemu ostala samo gotička crkvica, posvećena sv. Marinu, po čemu je otočić i dobio ime. Crkvica je građena u 17. - 18. stoljeću, a na temeljima starijeg objekta te je 1818. godine obnovljena.\u003C\/p\u003E\n\n\u003Cp\u003EOvaj komadić kopna usred mora pred Novim Vinodolskim očigledno je oduvijek privlačio ljude. U temeljima crkvice sv. Marina je pronađena ploča iz 4. stoljeća s natpisom u čast rimske carice Helene, koju je podigao namjesnik Dalmacije Flavius Julius Rufinus Sarmentius.\u003C\/p\u003E\n\n\u003Cp\u003EDanas je otočić dostupan barčicom ili pak, ako ste u boljoj fizičkoj kondiciji, možete i preplivati kratku udaljenost od kopna do otoka. Na otočiću je osam klupa čija je orijentacija dvostrana prema crkvici i prema moru, odnosno, u pravcu karakterističnih vjetrova ovog podneblja. Na njima se možete odmoriti, uživati u pogledu prema pučini ili obližnjem kopnu i okušati se u igri otkrivanja iz kojeg smjera puše vjetar jer klupice su postavljene tako da tvore ružu vjetrova.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"uto, 01\/15\/2019 - 11:21"},{"nid":"56","title":"Tradicijsko brodogradilište obitelji Kraljić","lokacija":"Malinska","gps":"","image":"56_Tradicijsko_brodogradiliste.jpg","body":"\u003Cp\u003EOvo brodogradilište za izradu i popravke drvenih barki i brodova, koje se nalazi na samoj obali mora uz obalnu šetnicu istočno od Malinske, ima tradiciju više od jednog stoljeća. Utemeljio ga je brodograditelj Mate Lolić doselivši ovamo iz Baške.\u003C\/p\u003E\n\n\u003Cp\u003EIako je došao u Malinsku po pozivu obitelji Maškulin zbog gradnje jedne barke, Mate Lolić je ovdje trajno ostao, a u brodogradnji ga je naslijedio sin Juraj, koji je dvadesetih godina 20. stoljeća formalno i osnovao brodograditeljski obrt. Juraj Lolić je dalje zanat prenio na svoje sinove Ivana i Nikolu, a od njih je ovu djelatnost preuzeo Frane Kraljić, otac današnjeg vlasnika Franka.\u003C\/p\u003E\n\n\u003Cp\u003ENakon Drugog svjetskog rata brodogradilište je uglavnom radilo na izradi drvenih barki, no tijekom sedamdesetih i osamdesetih godina 20. stoljeća, zbog masovnog prelaska i orijentacije na gradnju plastičnih barki, brodogradnja u drvu je značajno opala.\u003C\/p\u003E\n\n\u003Cp\u003EIpak, tijekom devedesetih godina 20. stoljeća, sadašnji vlasnik Franko Kraljić, odlučio se vratiti gradnji i popravcima drvenih barki i brodova. Nakon više od desetljeća rada u novim uvjetima, “Tradicijsko brodogradilište Malinska” dobilo je mogućnost da postane i dio europskog projekta “Mala barka 2” te je zahvaljujući tom projektu, tijekom 2017. i 2018. godine, potpuno obnovilo drveni „ćozotski“ bragoc iz 1960. godine.\u003C\/p\u003E\n\n\u003Cp\u003EOd izuzetnog je značaja što su se brodogradilište i njegov vlasnik Franko Kraljić angažirali i oko praktične nastave - radionica tradicijske brodogradnje za učenike trećih i četvrtih razreda Tehničke škole Rijeka, smjera brodogradnja, tijekom školske godine 2017.\/2018. i 2018.\/2019.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"uto, 01\/15\/2019 - 11:25"},{"nid":"57","title":"Interpretacijski centar pomorske baštine otoka Krka","lokacija":"Krk","gps":"45.025833333333 14.575277777778","image":"57_Interpretacijski_centar_Krk.jpg","body":"\u003Cp\u003EDošavši u grad Krk, kada krenete starom povijesnom jezgrom kroz uske uličice, stižete i do prostora nekadašnje knjižare Pontus. U tom je prostoru danas novi centar povijesti pomorstva otoka Krka, otvoren 2018. kao dio projekta “Mala barka 2”.\u003C\/p\u003E\n\n\u003Cp\u003ECentar se sastoji od muzeološkog postava brodarstva, brodogradnje i ribarstva na području otoka Krka, te izdvojene brodomaketarske radionice Željka Skomeršića.\u003C\/p\u003E\n\n\u003Cp\u003EPostav nam pokazuje povijesni pregled pomorstva otoka Krka, od kasnoantičkog razdoblja, istaknutih hidroarheoloških nalazišta, preko srednjovjekovnog razvitka pomorstva na otoku Krku, pojave parobrodarstva, sve do sredine dvadesetog stoljeća. Centar je osobito obogaćen prekrasnim predmetima poput maketa krčkih tradicijskih i ostalih jedrenjaka, svakodnevnim predmetima iz ribarstva, brodograditeljskim alatom te nautičkim instrumentima.\u003C\/p\u003E\n\n\u003Cp\u003EU centru posjetitelj može vidjeti i neke od najstarijih izdanja literature o pomorstvu, stare nautičke karte, atlase i priručnike o navigaciji, a također nakon obilaska stalnog postava, može se zadržati u brodomaketarskoj radionici, gdje će dobiti korisne informacije o vrstama i načinu izrade maketa brodova.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"uto, 01\/15\/2019 - 11:31"},{"nid":"58","title":"Krčka pasara - Bodulka","lokacija":"Krk","gps":"45.025 14.573333333333","image":"58_Krcka_pasara_Bodulka.jpg","body":"\u003Cp\u003EKrčka pasara Bodulka iz Krka, u vlasništvu Grada Krka, izgrađena je 1970. godine u Malinskoj. Brodograditelj je bio Jurij Lolić, a pasara je obnovljena 2011. godine u istom brodogradilištu, koje je danas u vlasništvu Franka Kraljića, potomka Jurija Lolića.\u003C\/p\u003E\n\n\u003Cp\u003EPasare su najzastupljenije manje barke u našem akvatoriju. Obilježava ih “odsječena”, odnosno ravna, “zrcalna” krma i pramčana statva koja može biti više ili manje nagnuta prema naprijed. Pasare su mogle biti bez palube ili djelomično opalubljene, najčešće do 1\/3 duljine, kakva je i krčka pasara Bodulka. Duljina ovih barki najčešće je 4 do 6 m, ali postoje i veće. Pasare su se upotrebljavale u ribarstvu, prijevozu tereta i ljudi, kao pomoćne barke jedrenjaka, pjeskara i ribarskih brodova (svjećarice, svećarice). Manje pasare su se u početku pokretale veslima, a veće i jedrima. Kasnije su se počeli ugrađivati motori, pa su linije krme poprimile punije forme.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"uto, 01\/15\/2019 - 11:33"},{"nid":"59","title":"Krčki guc - Bodul","lokacija":"Krk","gps":"45.025 14.573333333333","image":"59_Krcki_guc-Bodul_01.jpg","body":"\u003Cp\u003EGuc je barka koja je othranila generacije, duljine od tri do osam metara, zašiljenih linija sa statvama na pramcu i krmi. Manje su barke potpuno otvorena trupa s palubicom na samom pramcu dok su veći guci djelomično opalubljeni. Guci su izvorno pokretani veslima, zatim i jedrima te naposljetku unutarnjim ili izvanbrodskim motorima. Guc je prisutan u svim krajevima Mediterana, pa tako i na sjevernom Jadranu, gdje je poprimio i lokalna obilježja. Služio je ribolovu, za prijevoz ljudi i tereta, a kasnije i za sportsko jedrenje.\u003C\/p\u003E\n\n\u003Cp\u003EŠetnjom kroz krčku luku, uz mnoštvo zanimljivih brodova, možete vidjeti i ovu tradicionalnu barku. Kako originalnom krčkom gucu ipak nije bilo spasa, izgrađen je po njemu novi, nazvan “Bodul” koji je svečano porinut u more na Dan Grada Krka 2012. godine. Veličina nove barke s 4,20 m duljine i 1,30 m širine, u skladu je s mjerama originalne barke. “Bodul” je ukras krčke luke i od prve plovidbe do danas sudjeluje na brojnim regatama predstavljajući vještinu krčkih brodograditelja po cijelom Jadranu.\u003C\/p\u003E","galerija":"59_Krcki_guc-Bodul_02.jpg","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"uto, 01\/15\/2019 - 11:34"},{"nid":"60","title":"Bragoc Paolina iz 1960. godine","lokacija":"Krk","gps":"45.024722222222 14.573055555556","image":"60_Bragoc_Paolina.jpg","body":"\u003Cp\u003ENajveća je barka obnovljena u projektu Mala barka 2 i to zahvaljujući interesu Grada Krka, koji je ujedno i vlasnik barke, te Jedriličarskog kluba Plav i Primorsko-goranske županije. Bragoci su osim karakterističnih drvenih jedrenjaka zapadnoistarske obale i venecijanske lagune, bili specifična plovila krčkih pomoraca i ribara. Tradiciju su baštinili još od ribara ćozota iz Chioggije, koji su ribarili na kvarnerskom akvatoriju u prošlosti i prenosili svoje ribarsko umijeće domaćim ribarima. Zbog tradicije koju bragoci imaju u povijesti otoka Krka još od 18. stoljeća, iz Venecije je od udruge Arzana nabavljen jedan stari bragoc građen u Chioggi 1960. godine, te je započeto s njegovom obnovom. Naš krčki bragoc kome je zadržano prvotno ime Paolina, duljine 9,5 metara, obnavljan je u Pinezićima kod brodograditelja Josipa Mršića, te u tradicijskom brodogradilištu Franka Kraljića u Malinskoj, a svečano je inauguriran 3. lipnja 2018. godine luci grada Krka. Barka ravnog dna s gotovo uspravnim bokovima, zaobljena na pramcu, s naglo zaobljenim prijelazom od bokova na ravnu krmu, ima dva jarbola s osobito ukrašenim oglavnim jedrima. Sudjelovat će na manifestacijama i regatama unutar Kvarnerskog akvatorija i narednih godina i svojim specifičnim trupom i jedrima biti mamac za pomorce, putnike i zaljubljenike u tradicijska plovila širom Jadrana.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"uto, 01\/15\/2019 - 11:37"},{"nid":"61","title":"Krčka jedra","lokacija":"Krk","gps":"45.024444444444 14.575555555556","image":"61_Krcka_jedra01.jpg","body":"\u003Cp\u003EAko se na blagdan Vele Gospe, 15. kolovoza, zateknete u gradu Krku, obavezno posjetite manifestaciju “Krčka jedra”. Manifestacija obiluje bogatim programom koji zadovoljava sva osjetila i svačije interese - možete uživati u regati tradicijskih barki na jedra, radionicama tradicijskih zanata i vještina, predavanjima na temu pomorstva, izložbama, glazbenom programu i raznovrsnoj ponudi tradicijskih jela. Okosnicu manifestacije čini regata tradicijskih barki na jedra, koja započinje točno u podne na dvanaesti otkucaj sata sa zvonika krčke Katedrale. Tada živopisne pasare, gucevi, batane i gajete podsjećaju na minula vremena kada su ove barke bile presudne za preživljavanje primorskih obitelji - one su značile hranu, transport i jedinu poveznicu s kopnom. Posebna atrakcija manifestacije je promenadno noćno jedrenje - atraktivni Noćni ples barki - uz svjetlosne i pirotehničke efekte te glazbenu podlogu. Organizatori manifestacije su najstariji jedriličarski klub na istočnoj obali Jadrana “Plav”, Grad Krk i Turistička zajednica Grada Krka.\u003C\/p\u003E","galerija":"61_Krcka_jedra02.jpg","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"uto, 01\/15\/2019 - 11:40"},{"nid":"62","title":"Ribarska zbirka Buymer","lokacija":"Baška","gps":"44.984444444444 14.799444444444","image":"62_Ribarska_zbirka_Buymer.jpg","body":"\u003Cp\u003EAko ste prepješačili kanjon Vrženice i došli u Velu luku iz Baške preko ovog fascinantnog kamenog krajolika, ili ste ipak izabrali brži put brodom, imamo još jedno iznenađenje za Vas!\u003C\/p\u003E\n\n\u003Cp\u003EObnovljena ribarska kućica i u njoj predstavljena zbirka, rezultat su rada Udruge Buymer, osnovane 2012. godine, koja za cilj ima sačuvati i obnoviti bogatu ribarsku baštinu i predstaviti je svima nama. Rezultat njihove brige i htijenja je ova zbirka pred vama.\u003C\/p\u003E\n\n\u003Cp\u003EČesti surovi uvjeti u Velebitskom kanalu potencirali su gradnju malih skloništa, sigurnih luka na nemirnom moru. U takvoj su kućici ovdje prikupljeni ribarski alati, dio bogate ostavštine ovdašnjih ribara, pokazatelj stoljetne tradicije. I ova tunera, promatračnica s ljestvama, podizana zbog jedne od najznačajnijih aktivnosti kvarnerskih ribara, tunolova, važan je i prepoznatljiv dio te tradicije. Tu su prezentirani i različiti dijelovi brodske opreme kao i brojni nalazi iz lokalnog akvatorija.\u003C\/p\u003E\n\n\u003Cp\u003EOsvrnite se oko sebe, obiđite i poluotok Sokol, s ruševinama ranobizantske utvrde kao i ostatke kasnoantičkog grada Korintije i srednjovjekovne kapele sv. Nikole u susjednoj Maloj luci. Uživajte u podsjetnicima na stoljetnu baštinu i humaniziranom otočnom krajoliku.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"uto, 01\/15\/2019 - 11:47"},{"nid":"63","title":"Povijesni mandrać Cres","lokacija":"Cres","gps":"44.959722222222 14.4075","image":"63_Povijesni_mandrac_Cres.jpg","body":"\u003Cp\u003EGrad Cres razvio se na antičkim temeljima u pitomoj morskoj vali koja pruža prirodno utočište moreplovcima. Creska lučica - mandrać, duboko je uvučen u središte grada i tvori cjelinu s glavnim gradskim trgom gdje je i gradska loža i gradski toranj sa satom. Grad je u prošlosti bio opasan zidinama, a glavni je ulaz bio ovaj s mora, od strane luke. Sačuvan je oblik vrata iz 1552. kad su obnovljena u renesansnom stilu. U istom je stilu i iz istog razdoblja i gradska loža, nekad mjesto gdje su se čitali proglasi i sudske osude, ugovarali poslovi, trgovalo se. Gradska je loža središte društvenog životam, ali je i danas dijelom zadržala svoj značaj - ovdje se prodaju plodovi creske zemlje: povrće, voće i čuveno cresko maslinovo ulje. Probajte, nećete zažaliti jer sve je dobro što ova škrta škojska, crvena zemlja rodi!\u003C\/p\u003E\n\n\u003Cp\u003EOno što daje živopisnost središtu grada je razigrana šarolikost fasada kuća oko mandraća koja se prelijeva u moru i sudara s odrazima barki i manjih ribarskih brodica, među kojima se mogu još uvijek naći tipične creske pasare raznih veličina. Creska pasara plovilo je koje se gradilo u creskom škveru, najčešće od ostataka materijala prilikom gradnje velikih brodova, a služile su za prijevoz robe, poljoprivrednih proizvoda, životinja, kao i za ribarenje. Ribarstvo je pored zemljoradnje bilo jedno od zanimanja koje je ljudima omogućilo preživljavanje na “škoju” iako su Cresani, ako je suditi po grbovima i reljefima na okolnim kućama u starome gradu, bili i vrsni obrtnici i pomorci. Zavucite se u uske creske uličice i otkrijte sami!\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"uto, 01\/15\/2019 - 12:15"},{"nid":"64","title":"Rapska lađa","lokacija":"Rab","gps":"","image":"64_Rapska_ladja.jpg","body":"\u003Cp\u003ENaiđete li pred ulazom u stari grad Rab na plovilo arhaičnog izgleda, naišli ste na repliku jednog tradicijskog plovila. Nekada se u rapskom akvatoriju koristio brod vrlo sličan monoksilu. Glavni dijelovi tog broda su: korito, rebra, okane, jaram i vesla. Nazivali su ga raznim imenima: lađa, copul, zopolo, ladva, gondola, laja, cimba, itd. Nije točno poznato od kada se takav brod izgrađivao i koristio na Rabu. Najstariji zapis, o tom ili sličnom brodu, s Raba potječe iz 1287. godine. Ovakvo plovilo gradilo se i masovno koristilo do Prvog svjetskog rata, a iz upotrebe nestaje koncem Drugog svjetskog rata. Danas nije sačuvan niti jedan primjerak rapske lađe osim ove replike.  \u003C\/p\u003E\n\n\u003Cp\u003ERapska lađa je plovilo na pola razvojnog puta između monoksila i oplatne gradnje.  Relativno pristupačna i obilna sirovina - smreka s obronaka Velebita, te jednostavnost gradnje, omogućavala je dostupnost ovog plovila i najsiromašnijim težacima koji su lađom prevozili gotovo sve što im je bilo potrebno (i robu i živo blago) i koristili za ribolov. Bila je izvanredno prilagođena za malu trgovinu odnosno šverc soli, sušene i posoljene ribe i sl., između otoka pod upravom Venecije i kopna pod Habsburškom upravom. Osim toga, lađa dužine i do 9 m bila je osobito pogodna za polaganje i pridržavanje mreže stajaćice u tunolovu, da ne potone kad se tune zatvore. Ova inačica monoksila koji se izrađivao na Rabu bila je česta i šire na obalama Hrvatskog primorja i kvarnerskih otoka, no najduže se u upotrebi zadržala u vodama oko otoka Raba.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"uto, 01\/15\/2019 - 12:18"},{"nid":"65","title":"Kavuada - Osor","lokacija":"Mali Lošinj","gps":"44.692777777778 14.392222222222","image":"65_Kavuada.jpg","body":"\u003Cp\u003EOsor je primorsko mjesto stiješnjeno između dva kvarnerska otoka. S istočne strane ga omeđuje Cres, a sa zapadne strane Lošinj. Sjeverna i južna strana gradića otvorene su prema moru, a zbog dobre zaštićenosti od utjecaja vjetra i olujnog nevremena, Osor je idealan zaklon svim pomorcima koji se u takvim prilikama zateknu na moru. Zbog ovih klimatoloških datosti i geografskog položaja, Osor je tijekom svoje povijesti bio snažno prometno-trgovačko uporište. Preko osorske prevlake prelazila je trasa nekadašnjeg vrlo značajnog pomorsko-kopnenog puta od Egejskog do Baltičkog mora poznatog pod nazivom Jantarni put, a dokaz tome su mnogobrojni arheološki nalazi jantarnih ukrasa u okolici Osora. Najveći procvat Osor je ostvario u doba rimske prisutnosti na ovim prostorima, kada se grad razvio u nezaobilazno lučko čvorište u kojem su se ispresijecale žive veze između pomorskih gradova Ravenne, Pule, Poreča, Plomina, Labina, Senja, Zadra i Solina. Današnji tragovi antičke luke nisu vidljivi, a pretpostavlja se da je bila smještena na istočnoj strani prevlake gdje je bio i kanal Jazit preko kojeg su prometovali brodovi, a koji se zatrpao kada se prokopao kanal Kavuada na zapadnoj strani prevlake. Kanal Kavuada postoji i danas te, kao i u prošlosti, skraćuje put sadašnjim nautičarima. U svrhu cestovnog povezivanja otoka Cresa i Lošinja, kanal je premošćen, a most je potkraj dvadesetih godina 20. stoljeća projektirala i izgradila tvrtka „Antonio Bandoni S.A.“ iz Lecca. Otvaranje mosta i prijelaz plovila s jedne na drugu stranu kanala posebna je atrakcija i doživljaj za posjetitelje, bilo da oni dolaze kopnenim ili pomorskim putem. Most se otvara dva puta dnevno, u smjeru istoka, a prednost imaju plovila koja dolaze s juga jer u kanalu smije biti samo jedno plovilo.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"uto, 01\/15\/2019 - 12:19"},{"nid":"66","title":"Interpretacijski centar Lošinjski loger","lokacija":"Mali Lošinj","gps":"","image":"66_Interpretacijski_centar_Losinjski_loger.jpg","body":"\u003Cp\u003EDrveni motorni brod \u003Cem\u003E“Dražica”\u003C\/em\u003E je posljednji primjerak tradicionalne brodogradnje tipa Lošinjski loger i kao takav je upisan 2010. godine na listu zaštićenih kulturnih dobara Ministarstva kulture Republike Hrvatske. Drveni motorni brod “Dražica” je sagrađen u nepoznatom brodogradilištu te po svojim karakteristikama reprezentativno predstavlja primjerak tradicionalnog broda tipa Lošinjski loger te vještinu brodogradnje ovog specifičnog područja. Restauriranjem broda u njegovo prvobitno stanje te njegova pretvorba u interpretacijski centar na otvorenom, realizirala se jedinstvena turistička infrastruktura koja doprinosi vizuri tipičnih pomorskih otočnih mjesta na sjevernom Jadranu te služi kao muzej na otvorenom koji interpretira pomorsku i brodograđevnu baštinu ovog kraja. Brod sudjeluje i na turističkim manifestacijama u sklopu kojih se održavaju regate tradicijskih plovila. Kako se radi o “drugačijem” interpretacijskom centru pomorske baštine na brodu koji nije samo usidren ili privezan već i plovi, moguće je da ga sretnete na raznim mjestima - lučicama itinerara Mala barka ili negdje usput dok plovite sjevernim Jadranom.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"uto, 01\/15\/2019 - 12:21"},{"nid":"67","title":"Povijesni mandrać i crkva sa zavjetnim slikama - Veli Lošinj","lokacija":"Mali Lošinj","gps":"44.521388888889 14.501388888889","image":"66_Povijesni_mandrac_i_crkva-sa-zavjetnim_slikama.jpg","body":"\u003Cp\u003EU središtu Velog Lošinja je lučica - mandrać kao dio baštinske cjeline koju čini s crkvom sv. Antuna Opata. Ovdje je nekad bilo glavno pristanište ribarskih brodica i manjih jedrenjaka, sve dok nije podignuta nova luka u uvali Rovenska. Crkva sv. Antuna Opata jedna je od mnogih zavjetnih crkvi na sjevernom Jadranu i u njoj se, osim grobova pomoračkih obitelji, nalazi kameni reljef s prikazom jedrenjaka i imenom pomorca Blaža Gladulića iz 1604. godine. To je godina koja ukazuje na početke stvaranje velološinjske trgovačke mornarice, koja će poslije izrasti s tradicijom obitelji Petrina, Budinić, Leva i ostalima.\u003C\/p\u003E\n\n\u003Cp\u003EU Velim Lošinju (Velom Selu) je još 1799. izgrađen prvi značajniji jedrenjak duge plovidbe pod nazivom Commercio. Veli je Lošinj, osim po brodogradnji, poznat po obiteljima pomoraca koji su već u 17. stoljeću plovili vlastitim jedrenjacima izvan Sredozemlja, kao što je bila obitelj Petrina, a krajem 19. stoljeća brodovlasnici iz obitelji Leva bili su poznati vlasnici velikih jedrenjaka duge plovidbe poput Francesco Giuseppe I., i Contessa Hilda, koji su oplovili svijet. Veli Lošinj dao je i kapetana Petra Jakova Levu koji je 1834. prvi oplovio Južnu Ameriku do grada Valparaisa u Čileu, brodom Ferdinando V. Re d’ Ungheria.\u003C\/p\u003E\n\n\u003Cp\u003EUnatoč bogatoj pomorskoj tradiciji koja se razvijala do sredine 19. stoljeća, Veli Lošinj prepustio je prevlast u brodogradnji i pomorstvu Malom Lošinju (Malom Selu), ali i danas na svakom koraku u ovome mjestu postoje obilježja koja podsjećaju na njegovu slavnu pomorsku povijest. \u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"uto, 01\/15\/2019 - 12:23"},{"nid":"68","title":"Nerezinski guc iz 1953. godine","lokacija":"Mali Lošinj","gps":"","image":"67_Nerezinski_guc.jpg","body":"\u003Cp\u003EOvaj guc, obnovljen u sklopu projekta Mala Barka 2, jedan je od najkasnijih tipova malih barki koji su se koristili na Jadranskom moru. Često su se gradili i veći gucevi, čak do 9 m duljine, a njihova uporaba veže se od kasnih godina 19. stoljeća pa sve do danas. Ime je nastalo kao izvedenica riječi gozzo. Guc je prepoznatljivih linija, šiljastog pramca i krme i na sjevernom Jadranu najčešće ojedren oglavnim jedrom, a za regatne prilike i strmim jedrom i flokom. Nerezinski guc građen je 1953. godine, oznake ML 4103, duljine 4,35 metara, a danas je u vlasništvu Stena Vidulića. Bijele je boje, s malom palubom na pramcu, prekrasnih linija, a opremljen je strmim jedrom i flokom. Gucevi su najčešće služili za ribolov, prijevoz ribe, raznih drugih tereta i ljudi, a kasnije i za sportsko jedrenje. Guc je obnovio brodograditelj Zdravko Škrabonja u Nerezinama redovito nastupa na smotrama i regatama, kao i na ostalim pomorskim manifestacijama diljem Jadrana.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"uto, 01\/15\/2019 - 13:05"},{"nid":"69","title":"Festival Lošinjskim jedrima oko svijeta ","lokacija":"Mali Lošinj","gps":"44.659166666667 14.397777777778","image":"69_Festival_Losinjskim_jedrima.jpg","body":"\u003Cp\u003EFestival Lošinjskim jedrima oko svijeta posvećen je bogatoj pomorskoj i brodograđevnoj tradiciji otoka Lošinja. Ideja o ovom festivalu proizašla je iz želje za očuvanjem, revitalizacijom i turističkom valorizacijom pomorske baštine i to kroz oživljavanje i prezentaciju povijesnog i kulturnog naslijeđa lošinjskog pomorstva, koje je svoje zlatno doba živjelo od 1853. do 1884. godine. Festival čine radionice tradicijskih pomorskih, ribarskih i brodograditeljskih vještina, te priča o čuvenim lošinjskim jedrenjacima koji su u drugoj polovici 19. i početkom 20. stoljeća za vrijeme Austrougarske Monarhije, pronosili slavu pomorskih kapetana i mornara diljem svijeta. Uz povijesni dio, Festival se ističe i sportskim manifestacijama, a najpoznatije su regata tradicijskih barki - pasara s prigodnim defileom, regatom lošinjskih olimpijaca i na kraju, nerezinska regata tradicijskih barki.   \u003C\/p\u003E\n\n\u003Cp\u003EFestival Lošinjskim jedrima oko svijeta ujedno je i dio EU projekta turističke valorizacije pomorske, ribarske i brodograditeljske baštine Sjevernog Jadrana ‘Mala barka 2.’ Kraj rujna vrijeme je za vaš posljednji obilazak Lošinja pod još toplim sunčevim zrakama i sudjelovanje u ovim festivalima pomorske baštine i tradicije.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"uto, 01\/15\/2019 - 13:09"},{"nid":"70","title":"Zbirka Zavjetnih slika brodova iz kapele Marijina navještenja","lokacija":"Mali Lošinj","gps":"44.526388888889 14.449166666667","image":"70_Zbirka_Zavjetnih_slika.jpg","body":"\u003Cp\u003ERazličiti pomorski običaji, vjerovanja i zavjeti pomoraca tradicija su koja traje već tisućljećima na gotovo svim svjetskim morima. U pretkršćanska vremena pomorci su vjerovali u mitološka bića i tražili zaštitu od njih dok su se nakon prihvaćanja kršćanstva mnogi pomorci zavjetovali  svecima, prvenstveno sv. Nikoli i nebeskoj zaštitnici Majci Božjoj. Tradicija ovog zavjetovanja osobito je bila izražena na Mediteranu. Rezultat su toga mnoga svetišta, zavjetne kapele i crkvice. Jedna od najznačajnijih zavjetnih crkvica pomoraca na sjevernom Jadranu je kapela Navještenja Blažene Djevice Marije - Annunziata na otoku Lošinju, u uvali Čikat, par kilometara od središta Malog Lošinja i do nje možete doći šetnjom uz more kroz šumu borova ili pak nekim prijevoznim sredstvom. Uvala Čikat predstavlja mjesto gdje su u prošlosti mnoge lošinjske supruge i majke ispraćale svoje muževe i sinove na more. U spomen na to 1858. sagrađena je ovdje crkvica Navještenja Blažene Djevice Marije, a na mjestu stare kapelice iz prve polovice 16. stoljeća. Pri polasku na putovanje pomorci su zvukom s brodova pozdravljali okupljene na Čikatu, a nakon preživjelih havarija i neprilika na moru, prinosili su u kapelu različite darove poput slika, maketa jedrenjaka i slično.\u003C\/p\u003E\n\n\u003Cp\u003ETijekom Drugog svjetskog rata i neposredno nakon rata zbirka slika, koja je brojila osamdesetak djela, bila je devastirana, no danas je zahvaljujući donacijama obogaćena s tridesetak slika autora Cesara Stefanija Steffica, tridesetak starih izvornih zavjetnih slika i nekoliko modela brodova i ostalih manjih eksponata. Ova kapela predstavlja i dalje mjesto hodočašća brojnih pomoraca i ostalih štovatelja mora.\u003C\/p\u003E","galerija":"","uid":"\u003Ca href=\u0022\/en\/user\/27\u0022 hreflang=\u0022en\u0022\u003Eeditor\u003C\/a\u003E","created":"uto, 01\/15\/2019 - 13:11"}]